{
  "TR06": [
    {
      "name": "Rus Evi Ankara Русский дом в Анкаре",
      "description": "Rossotrudniçestvo Türkiye Temsilciliği",
      "type": "Büyükelçilik",
      "address": "Rabindranath Tagore Cd. No:68, 06550 Çankaya/Ankara",
      "website": "turkiye.rs.gov.ru",
      "image": "images/ruseviankara.png"
    },
    {
      "name": "Rus Eğitim Enstitüsü",
      "description": "Rusça dil eğitimi ve kültürel etkinlikler düzenleyen eğitim kurumu.",
      "type": "Kültür",
      "address": "Ankara Merkez",
      "website": "rusedu.com.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр искусства и культуры «Маэстро»  Maestro Sanat ve Kültür Merkezi",
      "description": "В 2015 г. Центр искусства и культуры «Маэстро» открыл курсы музыки и искусства для русскоговорящего (и не только) населения Анкары. Центр даёт музыкальное образование в та ких направлениях как класс фортепиано, гитары, скрипки, ударных и других инструментов. Так же имеются танцевальные, вокальные и художественные студии.\n\nКоличество изучающих русский язык: 90-100 человек. Руководитель: художественный руководитель и преподаватель класса фортепиано Мелек Шайлан (Melek Şaylan)",
      "type": "Kültür",
      "address": "Почтовый адрес: Aziziye Mahallesi, Portakal Çiçeği sokağı, Ansera AVM, Teras kat 17/150, Çankaya, Ankara, 06690, Türkiye",
      "website": "http://www.maestro-sanat.com/",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр развития ребёнка «Лукоморье»  Masal Yetenek Geliştirme Atolyesi",
      "description": "Центр развития ребёнка «Лукоморье» в г. Анкаре – это сказочная страна для детей и их родителей, где они могут окунуться в мир русского языка, русской культуры, традиций, празд ников, найти новых друзей, расширить круг своего общения на родном языке, развить свои творческие способности, занимаясь искусством и спортом. В ЦРР «Лукоморье» занимаются дети в возрасте от 2 до 16 лет по следующим направлениям: русский язык для детей-билингвов, рус ский язык как иностранный для детей, театр танца «Ритм», ритмика и гимнастика, хоровое пе ние, театральная студия, декоративно-прикладное искусство, занятия с логопедом. Количество изучающих русский язык: 150-200 человек. Руководитель: Елена Александровна Гёздер (Elena Gözder)",
      "type": "Kültür",
      "address": "Город:\tАнкара\n Почтовый\tадрес:\tRabindranath\tTagore\tCd.\t85/2,\tHilal\tMh.,\t\nÇankaya,\tAnkara,\t06550,\tTürkiye",
      "website": "www.lukomorye.club",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Институт исследования России (РУСЕН)  Rusya Araştırmaları Enstitüsü (RUSEN)",
      "description": "Институт РУСЕН был создан для проведения академических исследований, необходимых для развития российско-турецких отношений. Также в Институте предоставляются справочные услуги по высшему и последипломному образованию в России. Организуются русско-турецкие симпозиумы, семинары и летние школы. Это помогает аспирантам и докторантам получать до полнительную информацию об образовательных учреждениях России для последующего обу чения. Предоставляется руководительская и научная поддержка работ академических экспер тов. Количество изучающих русский язык: 10 человек Руководитель: д-р истор. наук, проф. Салих Йылмаз (Prof. Dr. Salih Yılmaz)",
      "type": "Kültür",
      "address": "Почтовый адрес: Milli Müdafaa Cad., Milli Müdafaa Apartmanı, Nu:10/12 Kızılay/Çankaya, Türkiye",
      "website": "www.rusen.org",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр русского языка и культуры RUSMER  Rus Dili ve Kültür Merkezi RUSMER",
      "description": "В Центре русского языка и тестирования RUSMER предлагаются следующие учебные программы: русский язык как иностранный для взрослой аудитории; подготовка к экзаменам TORFL и YDS; организация и проведение экзаменов TORFL для взрослых и детей; специальные курсы (бизнес-курс, теория и практика перевода); методические консультации и семинары для преподавателей РКИ. При Центре работает разговорный клуб и театральная студия. Количество изучающих русский язык: 80 человек. Руководитель: Людмила Ивановна Носова-Курал (Liudmila Nosova Kural)",
      "type": "Kültür",
      "address": "Почтовый адрес: ASBÜ, Yabanci Dillier Yüksek Okulu - Hükümet Meydanı, , Ulus/Ankara 06500, Türkiye",
      "website": "www.rusmer.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Ассоциация преподавателей-славистов и переводчиков  Slav Dilleri Eğitimcileri ve Tercümanlar Derneği",
      "description": "Ассоциация преподавателей-славистов и переводчиков была создана в 2016 году и на данный момент объединяет более 200 преподавателей русского языка, осуществляющих дея тельность по всей территории Турции и за ее пределами. В 2017 году Ассоциация стала членом Международной ассоциации преподавателей русского языка и литературы «МАПРЯЛ». Также Ассоциация насчитывает в своих рядах свыше 170 переводчиков, в том числе при сяжных, работающих в городах Турции. Ассоциация регулярно проводит курсы, семинары, круглые столы и другие мероприя тия, направленные на обучение и повышение квалификации преподавателей русского языка как родного и иностранного, а также переводчиков, работающих с русским языком. Под эгидой Ассоциации в Турции проводятся мероприятия, популяризирующие русский язык, в том числе Всетурецкая олимпиада по русскому языку. Количество изучающих русский язык: более 100 человек. Председатель: Карина Дюзчимен (Karina Düzcimen)",
      "type": "Kültür",
      "address": "Почтовый адрес: Billur Sk. 23/5, 06670, Kavaklıdere/ Ankara, Türkiye",
      "website": "www.slavdenek.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Ассоциация русскоговорящей молодёжи  Rus Dili Konuşan Gençler Derneği",
      "description": "В ассоциации русскоговорящей молодежи желающие могут посещать курсы русского языка для взрослых и детей, русский разговорный клуб для подростков-билингвов и иностран цев, турецкий разговорный клуб для соотечественников. В рамках «Молодёжной мастерской» организуются психологические тренинги, образовательные круглые столы/семинары (на ко торых изучается культура народов России, а также двусторонние отношения России и Турции), спортивные и культурные мероприятия. При ассоциации работает музыкально-театральная студия для молодёжи, где проводит ся изучение русского народного музыкального творчества. Председатель: Евгения Александровна Шарлак (Jenya Şarlak)",
      "type": "Kültür",
      "address": "Почтовый адрес: Portakal Çiçeği Sokak 17/50, Ansera Iş Merkezi, Aziziye Mah.,Ankara, Türkiye",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Ассоциация русской культуры г. Анкары  Rus Kültür Derneği",
      "description": "В Ассоциации русской культуры г. Анкары квалифицированными русскоязычными пре подавателями проводятся занятия и тестирование по русскому языку для взрослых и детей раз ных возрастных групп, начиная от полутора лет. Занятия проводятся в мини-группах, а также индивидуально. Также в Ассоциации работают классы балета, пилатеса и детской ритмики, про водятся уроки музыки и рисования для взрослых и детей, ведут приём специалисты по логопе дии и психологии. При Ассоциации открыт детский русскоязычный хор и танцевальная студия «Калинка». Количество изучающих русский язык: 127 человек. Председатель: Лариса Анатольевна Луткова Тюрккан (Larissa Lutkova Türkkan)",
      "type": "Kültür",
      "address": "Почтовый адрес: Portakal Çiçeği Sokak 17/49, Ansera Iş Merkezi, Aziziye Mah, Ankara, 06550, Türkiye",
      "website": "www.rusankara.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Молодёжная танцевально-спортивная ассоциация «Фавори»  Favori Dans Gençlik ve Spor Kulübü Derneği",
      "description": "Танцевально-спортивная ассоциация «Фавори» является общественной организацией, созданной для удовлетворения профессиональных и любительских интересов своих членов, а также детей, юношества и молодёжи в области танца и спорта. Ассоциация стала местом про ведения обучающих семинаров, мастер-классов, а также местом встреч и дружеского общения разных культур. Благодаря русскоязычному персоналу ассоциации, особое место занимает оз накомление представителей местного населения с русской культурой, обычаями и традициями, а также их активное вовлечение в мероприятия, посвященные знаменательным праздникам России. Детский танцевальный коллектив «Фавори», созданный русскоязычным хореографом, для создания своих постановок использует опыт лучших хореографических школ России, а так же отечественную музыку. Количество изучающих русский язык: 45-50 человек. Председатель: Инна Кылынч (İnna Kılınç)",
      "type": "Kültür",
      "address": "Почтовый адрес: Necatibey caddesi 51/1B. Çinar apt. Kızılay/ Ankara, 06440, Türkiye",
      "website": "www.favoridans.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Посольство Российской Федерации в Турции  Rusya Büyükelçiliği Ankara",
      "description": "Чрезвычайный и Полномочный Посол Российской Федерации в Турецкой Республике: Алексей Владимирович Ерхов (Alexei V. Erkhov)",
      "type": "Büyükelçilik",
      "address": "Почтовый адрес: Andrey Karlov Sokağı, No 5, Çankaya, Ankara 06692, Türkiye",
      "website": "www.turkey.mid.ru",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Торговое представительство РФ в Турции  Rusya Ticaret Mümessiliği",
      "description": "Торговое представительство Российской Федерации в Турецкой Республике является государствен ным органом, обеспечивающим в государстве пребывания внешнеэкономические интересы Росси йской Федерации в Турецкой Республике. Основными задачами Торгового представительства являются:- обеспечение проведения внешнеэкономической политики России и содействие расширению и ди версификации российского экспорта товаров и услуг в Турцию;- участие в обеспечении реализации торговой политики России и развития хозяйственных связей между Россией и Турцией;- оказание содействия в установлении и развитии торговых связей; субъектов Российской Федерации и Турецкой Республики;- участие в разработке и обеспечении позиции Российской Федерации в международных экономиче ских организациях;- привлечение инвестиций из Турции в различные сектора российской экономики;- защита интересов российских организаций и компаний и создание благоприятных условий предо ставления российским участникам внешнеторговой деятельности кредитных ресурсов в Турции;- недопущение возникновения осложнений в торгово-экономических отношениях России с Турцией. Торговый представитель России в Турции: Айдар Аюпович Гашигуллин - (Aydar Gashigullin)",
      "type": "Ticaret",
      "address": "Почтовый адрес: Atatürk Bul. 106, Kavaklıdere, Ankara/Türkiye",
      "website": "www.turkey.ved.gov.ru",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Российский центр науки и культуры в Анкаре  Представительство  Россотрудничества в Турецкой Республике  Ankara Rusya bilim ve kültür merkezi  Rossotrudniçestvo Federal Ajansı Türkiye Cumhuriyeti Temsilciliği",
      "description": "Деятельность РЦНК направлена на развитие культурных, образовательных, научно-тех нических и информационных связей Российской Федерации с Турецкой Республикой, среди его основных задач – ознакомление обществен¬ности с историей и культурой народов Российской Федерации, её культурным, научным и экономическим потенциалом, содействие установлению и развитию контактов и сотрудничества с творческими и культурно-просветительскими орга низациями Турции, созданию условий для расширения взаимовыгодного российско-турецкого делового сотрудничества. РЦНК проводит активную работу по популяризации русского языка, сохранению и укре плению российского культурно-гуманитарного пространства, оказанию содействия в изучении и распространении русского языка как неотъемлемой части мировой культуры и инструмента межнационального и делового общения. На базе РЦНК функционируют Электронный читальный зал Президентской библиотеки имени Б.Н.Ельцина, Информационно-образовательный центр «Русский музей: виртуальный фи лиал», библиотека, кинозал. При РЦНК открыт центр коллективного доступа (ЦКД) к российским образовательным ресурсам с программной системой поддержки образовательной деятельности на основе ис пользования мультимедийных электронных учебных модулей по различным дисциплинам. Центр организует концерты, художественные, книжные и фотовыставки, презентации образовательных услуг ведущих российских вузов и другие мероприятия в связи со знамена тельными и памятными датами в истории России, проводит творческие встречи с деятелями культуры и искусства. Руководитель: Энвер Магомедалиевич Шейхов (Enver Sheykhov)",
      "type": "Büyükelçilik",
      "address": "Почтовый адрес: Ebu Ziya Tevfik Sk., 11/7, Çankaya Mh., Ankara, Türkiye, 06680",
      "website": "www.tur.rs.gov.ru",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Анкарский университет социальных наук  Ankara Sosyal Bilimler Üniversitesi",
      "description": "Русский язык в университете изучается как второй иностранный по выбору, начиная с пер вого курса. Как правило, программа состоит из 4 академических часов в неделю, ее продолжи тельность составляет 3 года. На данный момент в университете работает один преподаватель. Количество изучающих русский язык: 26 студентов. Руководитель: заведующий кафедрой иностранных языков Махмут Билиджи (Mahmut Bilici) Преподаватель русского языка: Джерен Акъюз (Ceren Akyüz)",
      "type": "Üniversite",
      "address": "Адрес: Hükümet Meydanı No:2 PK:06030 Ulus, Altındağ/Ankara, Türkiye",
      "website": "www.asbu.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Анкарский университет, факультет лингвистики, истории и  географии, отделение русского языка и литературы  Ankara Üniversitesi, Dil ve Tarih – Coğrafya Fakültesi,  Rus Dili ve Edebiyatı Anabilim Dalı",
      "description": "Отделение русского языка и литературы Анкарского университета является одним из первых высших учебных заведений Турции, где началось преподавание русской филологии. Весомый вклад в развитие отделения русского языка и литературы анкарского университета с начала его открытия внесли профессор Исмаил Кайнак, профессор Алтан Айрат, преподаватели русского языка Шефика Ортайлы, Фезиха Сойкан, Лариса Арай, Шефика Хусейн. Количество изучающих русский язык: 200 студентов. Руководитель: заведующая отделением русского языка и литературы, д-р филол. наук (PhD), проф. Озлем Парер (Prof. Dr. Özlem Parer) Преподаватели русского языка: Лейла Чигдем Далкылыч (Leyla Çiğdem Dalkılıç), Зульфия Шахин (Zulfiya Şahin), Тугба Айдогду Юксель (Tuğba Aydoğdu Yüksel), Сейхан Учар (Seyhan Uçar)",
      "type": "Üniversite",
      "address": "Адрес: Ankara Üniversitesi, Dil ve Tarih Coğrafya Fakültesi, No: 45/45-A, 06100, Sıhhiye/Ankara",
      "website": "www.dtcf.ankara.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Средневосточный технический университет,  oтделение современных языков*  Orta Doğu Teknik Üniversitesi, Modern Diller Bölümü",
      "description": "Русский язык как иностранный преподается на отделении современных языков выс шей школы иностранных языков. Руководитель: директор Высшей школы иностранных языков Озлем Аталай (Özlem Atalay); Преподаватель русского языка: Лейла Тагызаде (Leyla Tağızade) *Информация получена с официального интернет-сайта отделения современных языков СВТУ.",
      "type": "Üniversite",
      "address": "Адрес: Orta Doğu Teknik Üniversitesi, Modern Diller Bölümü, 06531 Ankara, Türkiye",
      "website": "www.mld.metu.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Университет «Атылым»  T.C.  Atılım Üniversitesi",
      "description": "Русский язык как иностранный преподается в Университете «Атылым» с 2010 года на уровнях А1 и А2 по 3 академических часа в неделю. Количество изучающих русский язык: 20-30 студентов. Руководитель: заведующая отделением иностранных языков, Фериде Гювен (Feride Güven)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Atılım Üniversitesi, Kızılcaşar Mah., 06836 İncek, Gölbaşı/Ankara Türkiye",
      "website": "www.atilim.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Университет «Башкент»  Başkent Üniversitesi",
      "description": "Курсы русского языка функционируют в Университете «Башкент» на базе Института ино странных языков с 2015 года. Занятия проводятся три часа в неделю. После окончания восьми курсов учащимся выдаётся сертификат. Русский язык изучают студенты факультетов междуна родных отношений, международной торговли, туризма, филологии, юридического. В универси тете работают два преподавателя русского языка. Количество изучающих русский язык: 40-50 студентов. Руководитель: директор Института иностранных языков, д-р наук, доц. Угур Гюнгёр (Doç. Dr. Uğur Güngör); Предподаватели русского языка: д-р филол. наук (PhD), доц. Кенуль Алиева (Doç. Dr. Könül Aliyeva), Гёкче Инан (Gökçe İnan)",
      "type": "Üniversite",
      "address": "Адрес: Fatih Sultan Mahallesi, Eskişehir Yolu, 18. km, 06790 Etimesgut, Ankara",
      "website": "www.baskent.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Университет «Билькент» им. Ихсана Дограмаджы  İhsan Doğramacı Bilkent Üniversitesi",
      "description": "Русский язык изучается с 1996 года на Гуманитарном факультете как второй иностранный язык по выбору. Продолжительность программы семестра составляет 14 недель по 4 академи ческих часа в неделю. Также имеются летние курсы (июнь-июль). В университете работают че тыре преподавателя русского языка: Гюльнара Танрыкулу, Людмила Алексеенкова, Мария Су нар и Исмаил Эмре Сойальп. Количество изучающих русский язык: 190-200 студентов. Руководители: ректор, д-р техн. наук, проф. Абдуллах Аталар (Prof. Dr. Abdullah Atalar) Преподаватель русского языка: д-р филол. наук (PhD), Гюльнара Захидовна Танрыкулу (Dr. Gülnara Tanrıkulu), Людмила Алексеенкова (Liudmyla Alyeksyeyenkova)",
      "type": "Üniversite",
      "address": "Адрес: Bilkent Üniversitesi, 06800, Bilkent/Ankara, Türkiye",
      "website": "www.bilkent.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Университет «Гази», факультет литературы,  кафедра русского языка и литературы * Gazi Üniversitesi, Edebiyat Fakültesi, Rus Dili ve Edebiyatı",
      "description": "Перед поступлением в университет студенты проходят обязательное обучение на подго товительном отделении. Четырехлетняя программа бакалавриата включает изучение следующих дисциплин: морфология, лексикология, синтаксис, стилистика, медийный дискурс, перевод, история Рос сии, история культуры России, русская литература. Количество изучающих русский язык: 180-200 студентов. Руководитель: заведующая кафедрой д-р филол. наук, проф. Айла Кашоглу (Prof. Dr. Ayla Kaşoğlu) * С сентября 2018 отделение входит в состав Университета «Хаджи Байрам Вели» (Haci Bayram Veli Üniversitesi). Адрес и контактные данные без изменений.",
      "type": "Üniversite",
      "address": "Почтовый адрес: Gazi Üniversitesi, Edebiyat Fakültesi, Rus Dili ve Edebiyatı Bölümü, 06500, Teknikokullar/ Ankara, Türkiye",
      "website": "www.rus_dili.gazi.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Университет гражданской авиации Турции  Türk Hava Kurumu Üniversitesi",
      "description": "В Университете гражданской авиации Турции русский язык преподаётся на кафедре ино странных языков с 2012 года. Занятия проводятся по три часа в неделю, продолжительность обучения составляет два семестра. Занятия русским языком в университете проходят факульта тивно для студентов инженерного факультета, факультета аэронавтики, менеджмента и пило тажа. На кафедре иностранных языков работает один преподаватель русского языка. Руководитель: заведующая кафедрой иностранных языков, д-р наук Озлем Джанаран (Dr. Özlem Canaran); Преподаватель русского языка: Марианна Мерьем Кама (Marianna Meryem Kama)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Bahçekapı mahallesi, Okul sokak No:11 06790 Etimesgut/Ankara, Türkiye",
      "website": "www.thk.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Университет «Хаджеттепе»  Hacettepe Üniversitesi",
      "description": "Русский язык как иностранный преподаётся в качестве второго иностранного языка и является предметом по выбору. Количество изучающих русский язык: 150-200 студентов. Руководитель: директор Высшей школы иностранных языков Налан Бюйюккантарджиоулу (Nalan Büyükkantarcıoğlu)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Hacettepe Üniversitesi, Beytepe, Çankaya/Ankara, Türkiye",
      "website": "www.hacettepe.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Университет «Чанкая»  Çankaya Üniversitesi",
      "description": "Университет «Чанкая» был создан в 1997 году. В настоящий момент здесь задействова но более 300 преподавателей, а общее число персонала превышает 500 человек. Университет ведёт подготовку кадров по востребованным профессиям. В состав университета входят факультет гуманитарных и естественных наук, админи стративно-экономический, юридический, инженерный и архитектурный факультеты, а также институты социальных и естественных наук. В университете идёт обучение по программам магистратуры и аспирантуры. Обучение ведётся на английском и турецком языках. Русский язык изучается факультативно как второй иностранный. Количество изучающих русский язык: более 150 студентов. Руководитель: декан, д-р наук, проф. Мехмет Мете Доганай (Prof. Dr. Mehmet Mete Doğanay)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Eskişehir Yolu 29. Km, Yukarıyurtçu Mahallesi Mimar Sinan Caddesi No:4, 06790, Etimesgut/ Ankara, Türkiye",
      "website": "www.cankaya.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Экономико-технологический университет  Объединения палат и бирж Турции. TOBB Ekonomi ve Teknoloji Üniversitesi",
      "description": "Русский язык как иностранный преподается в качестве факультативной дисциплины, а также как обязательная дисциплина на подготовительном факультете для студентов отделе ния международной предпринимательской деятельности. Количество изучающих русский язык: 100 студентов. Руководитель: ректор, д-р наук, проф. Гювен Сак (Pfor. Dr. Güven Sak; Преподаватели русского языка: Светлана Александровна Стоматова (Svetlana Stomatova), Тамер Сария Наджафовна Кянджалиева (Tamer Seriyye Genceliyeva)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Söğütözü Caddesi 43, Çankaya/Ankara, 06510, Türkiye",
      "website": "www.etu.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "«Веселая Школа Чаййолу»  Школа выходного дня в г. Анкара, в регионе Чаййолу «Mutlu Okul Çayyolu»  Ankara Çayyolu semtinde Hafta Sonu okulu",
      "description": "В «Веселой Школе» проводятся занятия по следующим дисциплинам:- Развивающие занятия на русском языке для детей от 2 до 6 лет;- Русский язык и литература для детей-билингвов (с 1 класса);- Русский язык как иностранный (с 8 лет);- Ментальная математика и логика на русском языке (с 4 лет);- Изобразительное искусство на русском языке для детей и взрослых;- Турецкий язык как иностранный (для взрослых);- Турецкий разговорный клуб;- Английский разговорный клуб. Количество изучающих русский язык: 50 человек. Руководитель: Кетрин Светлана Эрдоган (Ketrin Svetlana Erdoğan)",
      "type": "Diğer",
      "address": "Почтовый адрес: 3061 cadde No.15/1 Yaşamkent Mahallesi, Ankara/Türkiye",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Детский сад «Minik Devler»  Minik Devler Anaokulu",
      "description": "В детском саду «Minik Devler» обучаются дети из русскоязычных семей, дети-билингвы, а также дети, для которых русских язык является иностранным, в возрасте от 1,5 до 7 лет. На данный момент сформированы 4 возрастные группы: ясельная, младшая, средняя и старшая (подготовительная), в которых работают русскоговорящие воспитатели, имеющие опыт пе дагогической деятельности. Программа обучения разработана на основе комбинации различ ных воспитательных методик (М.Монтессори, подход Реджио Эмилия, подход множественного интеллекта и др.), позволяющих детям гармонично развиваться, весело и интересно проводя день. Основным языком общения воспитателей с детьми и детей между собой является русский. Воспитатели занимаются развитием речи детей, подготовкой их к чтению и письму, ознаком лением их с окружающим миром, знакомят с русскими народными сказками, произведениями русских писателей и поэтов, формируют знание этикета, вырабатывают основные бытовые на выки, способствуют музыкальному, творческому и физическому развитию. Количество изучающих русский язык: 35-40 человек ежегодно. Ответственное лицо: координатор русскоязычного отделения Вероника Васильевна Юксель (Veronika Yüksel)",
      "type": "Diğer",
      "address": "Почтовый адрес: Birlik Mah. 391. Cad. No: 25 Çankaya, Ankara, Türkiye",
      "website": "www.ru.minikdevler.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Колледж «АРТЭ»  ARTE Koleji",
      "description": "Русский язык как второй иностранный изучается в колледже АРТЭ с 2014 г. С первого по десятый класс на изучение русского языка отведено по 3 часа в неделю. В данный момент в колледже работают три преподавателя. Количество изучающих русский язык: 200-250 человек. Ответственные лица: преподаватели русского языка Айше Кадрие Шат (Ayşe Kadriye Şat), Елена Гюльсюн (Elena Gülsün)",
      "type": "Diğer",
      "address": "Почтовый адрес: Mutlukent Mah 1920. Cad. No. 57 Çankaya, Türkiye",
      "website": "www.artekoleji.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Сеть школ «Бештепе»  Beştepe Okulları",
      "description": "Преподавание русского языка начинается с детского сада. Русский язык также препода ётся в начальной школе, средних классах и лицее. Изучению русского языка придается огром ное значение не только администрацией школы и учительским коллективом, но и родителями. Преподавание ведётся по учебникам и методикам, разработанным учителями школы. Количество изучающих русский язык: 700 человек. Руководитель: Гёкхан Унлер (Gökhan Ünler)",
      "type": "Diğer",
      "address": "Почтовый адрес: Park Caddesi No: 7, Çayyolu/Ankara, Türkiye",
      "website": "www.bestepekoleji.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Колледж «Зафер»  Zafer Koleji",
      "description": "Русский язык как второй иностранный изучается в колледже «Зафер» с 2011 г. На изуче ние русского языка отведено по 2 часа в неделю. В данный момент в колледже работает один преподаватель. Количество изучающих русский язык: 80 человек. Ответственное лицо: преподаватель русского языка Эда Асар (Eda Asar)",
      "type": "Diğer",
      "address": "Почтовый адрес: Eskişehir Yolu, Bağlıca Kavşağı No:461, 06790 Etimesgut, Ankara, Türkiye",
      "website": "www.zaferkoleji.com.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Лицей «Тыназтепе Анадолу»  Tınaztepe Anadolu Lisesi",
      "description": "Учащиеся лицея «Тыназтепе Анадолу» изучают русский язык как второй иностранный. На преподавание программы отводится 2 академических часа в неделю. В данный момент в ли цее работают 2 преподавателя русского языка. Количество изучающих русский язык: 600-650 человек. Ответственное лицо: преподаватель русского языка Хюлья Атеш (Hülya Ateş)",
      "type": "Diğer",
      "address": "Почтовый адрес: Turan Güneş bulvarı MSB Oran askeri lojmanları içi, No:21, Cankaya/Ankara, Türkiye",
      "website": "www.tinaztepe.meb.k12.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Озель Эряман Гоксу Эгитим Курумлары «З КУШАГЫ Коледж»  Özel Eryaman Göksu Eğitim Kurumları “Z KUŞAĞI koleji”",
      "description": "Русский язык как иностранный изучается в детском саду, начальной школе, средней шко ле и старших классах колледжа «З Кушагы». Количество изучающих русский язык: более 400 человек. Руководитель: Яшар Кандемир (Yaşar Kandemir)",
      "type": "Diğer",
      "address": "Почтовый адрес: Göksu Mah. Erzurum Kongresi Cd. 86 Sokak 4A-B, 06820 Eryaman/Etimesgut, Türkiye",
      "website": "www.zkoleji.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Специализированное структурное образовательное подразделе ние Посольства России в Турции - средняя общеобразовательная  школа при Посольстве России в Турции  имени Героя Российской Федерации А.Г. Карлова",
      "description": "В школе ведется образовательная деятельность по программам начального общего, ос новного общего и среднего общего образования на русском языке. При школе работает клуб журналистов «Абзац», театральная студия, творческая студия «Сочинение различных жанров», кружок «В мире слов». Количество изучающих русский язык: 120 человек. Руководитель: Сергей Андреевич Шехматов (Sergey Şehmatov)",
      "type": "Diğer",
      "address": "Почтовый адрес: Andrey Karlov sokağı, No. 5, Çankaya, 06692, Türkiye",
      "website": "www.ankaraschool.ru  www.russchool-ankara.ru",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Частные школы Фонда Университета «Гази»  Gazi Üniversitesi Vakfı Özel Okulları",
      "description": "В школах Фонда Университета «Гази» обучение ведётся по методике «русский язык как иностранный». Начиная с четвёртого класса ученик может выбрать изучение русского языка как второго иностранного. Количество часов в неделю – 2 часа. Количество изучающих русский язык: 50 человек начальной и средней школы. Ответственное лицо: преподаватель русского языка Ольга Александровна Ешильйапрак (Olga Yeşilyaprak)",
      "type": "Diğer",
      "address": "Почтовый адрес: Gazi Üniversitesi Vakfı Özel Okulları, Eti Mahallesi, Ali Suavi Sokak, No: 15, Maltepe, Ankara, Türkiye",
      "website": "www.kolej.gazi.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Анкарский университет. Исследовательско-прикладной центр  турецкого и иностранных языков «TÖMER» Ankara Üniversitesi TÖMER. Türkçe ve Yabancı Dil Uygulama ve Araştirma Merkezi",
      "description": "В центре преподается турецкий язык для иностранцев, а также иностранные языки, включая русский, для турецкоговорящих взрослых и детей на общеязыковых и узкоспециали зированных курсах. Преподавание русского языка на курсах ведут профессиональные учителя высшей кате гории, в учебных группах занимается от 7 до 16 студентов. В процессе обучения применяются различные интерактивные и аудиовизуальные учебные пособия (телевизор, проектор, прои грыватели, компьютерная техника), способствующие лучшему усвоению не только русского языка, но и ознакомлению слушателей с русской культурой, историей и искусством. Студенты, успешно прошедшие обучение по базовому и среднему языковым уровням получают сертифи каты, подписанные директором центра ТÖMER. По завершении же продвинутого языкового уровня студенты имеют возможность получить дипломы за подписью ректора Анкарского уни верситета. Количество студентов, изучающих русский язык, ежемесячно варьируется. Ответственные лица: преподаватели русского языка Нехрибан Генчкал (Nehriban Gençkal), Алкым Ханташ (Alkım Hantaş)",
      "type": "Kültür",
      "address": "Почтовый адрес: Ankara Üniversitesi Tandoğan Yerleşkesi Ord. Prof. Dr. Şevket Aziz Kansu Binası, 4.kat, 06560, Yenimahalle, Ankara, Türkiye",
      "website": "www.tömer.ankara.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Курсы иностранных языков «Active English»  Active English Yabancı Dil Merkezi",
      "description": "Центр русского языка создан на базе отделения русского языка при курсах «Active English» в январе 2007 года. В Центре предлагается комплекс услуг по изучению и преподаванию русско го языка как иностранного: обучение по стандартной и специальным программам, подготовка к государственному и международному тестированию по РКИ (TORFL и YDS), организация ста жировок по русскому языку в России и странах СНГ, а также консультативно-методическая ра бота с преподавателями. Усилия преподавателей направлены на то, чтобы студент, проходящий обучение в Центре, не только владел русским языком, но и знал Россию, её историю и политику, культуру и образ жизни. Количество изучающих русский язык: 200 человек ежемесячно Руководители: директор курсов – Керим Эрдуран (Kerim Erduran), координатор Центра русского языка – Зарима Сюслю (Zarima Süslü)",
      "type": "Diğer",
      "address": "Почтовый адрес: Atatürk Bulvarı 127, Kat: 8 Bakanlıklar – Çankaya/Ankara",
      "website": "www.active-languages.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Русский центр образования и культуры «РУКЕМ»  RUKEM - Rus Kültür ve Eğitim Merkezi",
      "description": "Центр РУКЕМ предлагает широкий спектр услуг для граждан Турции, желающих изучить русский язык и культуру, а также для соотечественников, проживающих в Турецкой Республике. В центре проводятся занятия по русскому языку как иностранному для детей и взрослых, рус скому языку для детей-билингвов, английскому языку, работают курсы подготовки к экзаменам TORFL и YDS. Студенты Центра всегда получают высокие баллы на экзаменах и входят в число призеров различных конкурсов и олимпиад, связанных с русским языком. В Центре желающие могут получить информацию об образовании в России, пройти подготовительное обучение. Центр регулярно проводит различные официальные и неформальные мероприятия, объединя ющие турецкую и российскую культуры. Количество изучающих русский язык: 150 человек. Руководитель: Карина Дюзчимен (Karina Düzcimen)",
      "type": "Kültür",
      "address": "Почтовый адрес: на стадии смены юридического адреса",
      "website": "www.rukemcenter.com",
      "image": ""
    }
  ],
  "TR34": [
    {
      "name": "Rusya Başkonsolosluğu İstanbul",
      "description": "İstanbul'daki Rusya Federasyonu Başkonsolosluğu",
      "type": "Konsolosluk",
      "address": "İstiklal Caddesi No: 443, Beyoğlu, İstanbul",
      "website": "istanbul.mid.ru/tr/",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "asd",
      "description": "asd",
      "type": "Büyükelçilik",
      "address": "asd",
      "website": "asd",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Интернациональный образовательный центр «Лидер»  İstanbul Uluslararası Eğitim Merkezi Lider",
      "description": "В образовательном центре «Лидер» проводятся курсы русского языка для всех возрас тов, работают кружки рисования и декоративно-прикладного искусства, мастерские рукоделия и скульптуры, балетная студия. Также при центре функционирует клуб «Теремок» для детей возрастом от 2 до 6 лет, где происходит общение с целью развития и поддержки русского языка. Дополнительно работает детский сад с обучением на русском языке по программам РФ; началь ная и средняя школа с обучением по ФГОС. Проводятся различные мастер-классы и семинары с участием русскоязычных специалистов и факультативные занятия по предметам на русском языке. Количество изучающих русский язык: 25 человек. Руководитель: Татьяна Алексеевна Ершова (Tatyana Ershova)",
      "type": "Kültür",
      "address": "Почтовый адрес: Bahçeşehir 2. Kısım Mahallesi 12. Cad. No:10E Başakşehir/İstanbul, Türkiye",
      "website": "www.liderokulu.info",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульские муниципальные курсы искусств и  профессионального образования (ИСМЕК)",
      "description": "Русский язык преподается на курсах ИСМЕК с 2013 года. В настоящее время уроки про водятся в 26 различных центрах ИСМЕК в Стамбуле. Учебная программа уровней А1, А2 и В1 составляет 136 часов, 160 часов и 100 часов соответственно. Учащиеся, прошедшие обучение уровней А1 и А2, получают сертификат, по окончании программы В1 выдаётся свидетельство о посещении курсов. На данный момент в ИСМЕК работают 14 преподавателей русского языка. Количество изучающих русский язык: 600-650 человек. Руководитель отделения иностранных языков: Ондер Караэш (Önder Karaeş)",
      "type": "Kültür",
      "address": "Почтовый адрес: Akşemsettin Mah., Akdeniz Cad., Yağızlar İş Hanı, No:102, Kat:3, Fatih, İstanbul, Türkiye",
      "website": "www.ismek.ist",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "НКО «Общественная дипломатия»  Toplumsal Diplomasi",
      "description": "Основные направления деятельности НКО: сохранение и распространение русского язы ка, культуры, традиций, содействие гармоничному воспитанию, образованию детей, поддержка интернациональных семей, адаптация, высшее образование в РФ для граждан Турции, правовая защита соотечественников, социальная, цифровая, публичная дипломатия. При НКО работает методический кабинет для преподавателей РКИ, осуществляется пре подавание русского языка как второго родного и иностранного для всех возрастных групп, ока зывается поддержка дистанционного образования школьников в российских образовательных учреждениях. Также в НКО проводится тестирование ТРКИ, работают различные клубы для детей и взрослых, Центр общественного взаимодействия с государственными инстанциями , Центр русского языка Фонда «Русский Мир», Центр правовой поддержки, редакция журнала «Куран ты», Русский культурный центр, а также бюро переводов. Количество изучающих русский язык: 200 человек. Председатель: Римма Ризаева (Rimma Rizayeva)",
      "type": "Diğer",
      "address": "Почтовый адрес: 34440 Istiklal Cd. Terzihan No:176 kat: 2, Beyoglu – Taksim. İstanbul, Türkiye",
      "website": "www.ruskulturmerkezi.ru         www.pravo-turkey.ru           www.rus-istanbul.com",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Объединение центров дополнительного образования  для детей-билингов",
      "description": "В объединение входят более 20 образовательных центров и творческих студий города. Объединение организует и способствует проведению мероприятий общегородского и всетурец кого уровня (Конкурс чтецов, Тотальный диктант, фестиваль детского творчества “Солнечный круг» и др.) с целью популяризации русского языка и культуры России, содействующих консо лидации и расширению взаимодействия между организациями, учебно-воспитательными уч реждениями и сообществами соотечественников Турции. Руководитель: Светлана Валерьевна Озгюр (Svetlana V. Özgür) Координатор объединения образовательных центров: Полина Ряднова Озкан (Polina Ryadnova Özkan)",
      "type": "Kültür",
      "address": "Стамбул",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Российское общество просвещения,  культурного и делового сотрудничества  Rusya Eğitim, Kültür ve İşbirliği Derneği",
      "description": "Организация ведет свою деятельность в трех культурно-образовательных центрах, рас положенных в престижных районах Стамбула. Ведется преподавание русского языка для носи телей, детей-билингвов, а также преподавание русского как иностранного на всех уровнях. При общественной организации, поддерживаемой «Rus Kültür Merkezi» LTD STI, успешно ведут работу центр русского языка Фонда «Русский мир», центр правовой поддержки Фонда поддержки и правовой защиты российских соотечественников, центр общественного взаимо действия, центр образования, центр интернациональной семьи и центр переводов. Активно развиваются творческие направления: оказывается поддержка талантливым соотечественникам, объединенным в клуб рукодельниц, фольклорный коллектив «Терем», сту дию-театр «D.O.S.T.». Организация является инициатором и организатором таких мероприятий, как Всетурец кая олимпиада по русскому языку как иностранному и для детей-билингвов, фестиваль «Народ ное единство», Фестиваль русского языка и литературы, марш «Бессмертный полк», которые проводятся ежегодно. Количество изучающих русский язык: 200 человек. Председатель: Карани Чакыр (Karani Çakır)",
      "type": "Kültür",
      "address": "Почтовый адрес: Dilan Sitesi A Blok No:4 Kat:5 D: 9 Eski Osmanlı Sk. Mecidiyeköy Mh. 34200 Şişli/İstanbul, Türkiye",
      "website": "www.ruskulturmerkezi.net",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Центр русского языка при Ассоциации предпринимателей  Стамбула, России и соседних стран  Rus Dili Merkezi, İstanbul-Rusya ve Komşu Ülkeler Girişimciler Derneği",
      "description": "Русский язык преподаётся как иностранный, как неродной или второй родной. Препода ватели Центра имеют соответствующее образование и регулярно проходят курсы повышение квалификации. Возрастной состав учащихся: от 7 до 77 лет. Центр не только обучает русскому языку, но и знакомит с русской культурой и историей России. На протяжении всего времени уча щиеся имеют возможность участвовать во всетурецких и международных олимпиадах и кон курсах по русскому языку, праздничных мероприятиях русскоговорящей диаспоры. Оказывает ся содействие в направление на обучение в русскоговорящие страны. Количество изучающих русский язык 50-70 человек. Руководитель: Юлия Туна (Yulia Tuna)",
      "type": "Kültür",
      "address": "Адрес: Girne Mah., Başöğretmen Cad, 15/A1, Maltepe, İstanbul",
      "website": "www.istanbulruskom.org",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Генеральное Консульство Российской Федерации в Стамбуле  Rusya Federasyonu İstanbul Başkonsolosluğu",
      "description": "Генеральный консул России в Стамбуле: Андрей Леонидович Подъелышев (Andrey L. Podelyshev)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: İstiklal Caddesi, 219-225a, 34430, Beyoğlu, İstanbul, Türkiye",
      "website": "www.istanbul.mid.ru",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульский университет «Айдын» , профессиональный колледж  «Анадолу БИЛ», кафедра практического перевода  İstanbul Aydın Üniversitesi, Anadolu BİL Yüksekokulu,  Uygulamalı Rusça ve Çevirmenlik Bölümü",
      "description": "На отделении русско-турецкого перевода изучаются различные дисциплины, связанные с русским языком: фонетика, грамматика, разговорный язык, русская литература, культура и история. Постоянно действует клуб разговорного русского языка. Количество изучающих русский язык: 250 студентов. Руководитель: заведующая кафедрой практического перевода, д-р филол. наук, Жале Замановна Джошкун (Dr. Jale Coşkun)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Florya Yerleşkesi, Beşyol Mah. İnönü Cad. No: 38, Sefaköy-Küçükçekmece/İstanbul P.K.: 34295, Türkiye",
      "website": "www.aydin.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульский университет им. Сабахаттина Заима  İstanbul Sabahattin Zaim Üniversitesi",
      "description": "Русский язык изучается в университете с 2014 года как элективная дисциплина. Студен ты разных факультетов имеют возможность изучать русский язык на уровнях А1 и А2. Количество изучающих русский язык: 40 студентов. Руководитель: координатор общих факультативных дисциплин, заместитель ректора, д-р наук, проф. Ибрахим Гюней (Prof. Dr. İbrahim Güney)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Halkalı Mahallesi, Halkalı Caddesi, Halkalı Kampüsü No:2, 34303, Küçükçekmece/İstanbul, Türkiye",
      "website": "www.izu.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульский университет «Медениет», факультет литературы, отделение  славянских языков и литературы, кафедра русского языка и литературы  İstanbul Medeniyet Üniversitesi Edebiyat Fakültesi Slav Dilleri ve  Edebiyatları Bölümü Rus Dili ve Edebiyatı Anabilim Dalı",
      "description": "В данное время кафедра ведет факультативное преподавание русского языка как ино странного студентам факультета, а также ведет набор на курсы русского языка уровней А1 и А2. В будущем планируется организация обучения для получения степени бакалавра и магистра по специальности «Русский язык и литература» Количество изучающих русский язык: 10 студентов. Руководитель: заведующий кафедрой русского языка и литературы, д-р социол. наук, проф. Ахмет Джихан (Prof. Dr. Ahmet Cihan)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Ünalan Mahallesi, D-100 Karayolu, Yanyol sok., 34700 Üsküdar/İstanbul, Türkiye",
      "website": "www.slavdilleri.medeniyet.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульский Университет «Окан», отделение переводоведения,  кафедра русского языка и перевода  İstanbul Okan Üniversitesi. Çeviribilim Bölümü,  Rusça Mütercim-Tercümanlık Anabilim Dalı",
      "description": "Кафедра русского языка и перевода является первым учреждением в Турции, где студен ты имею возможность получить образование переводчика русского языка. Кафедра была осно вана в 2004 году первым гражданином Турции, получившим степень доктора филологических наук в Московском государственном университете Хюльей Арслан при отделении переводове дения Стамбульского университета «Окан». Программа обучения кафедры русского перевода ставит целью подготовку высококвали фицированных переводчиков, способных работать в различных сферах. Выпускники наряду с русским языком имеют также возможность изучать другие иностранные языки. Кафедра ведет активное сотрудничество с Российской Федерацией во многих сферах образования и культу ры. В рамках двусторонних соглашений действуют программы обмена студентами с ведущими учебными заведениями Российской Федерации. Наряду с кафедрой при Стамбульском университете «Окан» действует Русский культур ный центр, являеющийся представительсвом Института русского языка им. Пушкина и кабине том Фонда «Русский мир». Количество изучающих русский язык: на кафедре: 63 студента, факультативно: 250 студентов. Руководитель: ассистент кафедры, д-р наук Мурат Топчу (Dr. Öğr. Üyesi Murat Topçu)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Avşar Mah. Batı Çevreyolu Blv. No: 251/A 46040, Onikişubat, Kahramanmaraş, Türkiye",
      "website": "www.okan.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульский университет, факультет литературы, отделение славянских  языков и литератур, кафедра русского языка и литературы  İstanbul Üniversitesi. Edebiyat Fakültesi. Slav Dilleri ve Edebiyatları  Bölümü. Rus Dili ve Edebiyatı Anabilim Dalı.",
      "description": "Образовательная программа кафедры русского языка и литературы Стамбульского уни верситета призвана дать необходимые навыки для работы в качестве преподавателя русского языка и литературы в различных образовательных организациях, исследователя, переводчи ка, эксперта. Количество изучающих русский язык: 200 студентов. Руководитель: заведующая отделением славянских языков и литератур, д-р филол. наук, проф. (PhD) Эмине Инаныр (Prof. Dr. Emine İnanır)",
      "type": "Üniversite",
      "address": "Адрес: İstanbul Üniversitesi, Edebiyat Fakültesi, Ordu Cad., No: 6, 34459, Laleli, İstanbul",
      "website": "slavdilleri.edebiyat.istanbul.edu.tr/tr/content/rus-dili-ve-edebiyati-anabilim-dali/hakkinda",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Университет «Едитепе», факультет естественных наук  и литературы, отделение русского языка и литературы",
      "description": "Преподавание русского языка включает в себя программу для подготовительного от деления и бакалавриата. В числе читаемых дисциплин значатся: практический курс русского языка, история России, российское общество и культура, история российского искусства, рус ская литература (XVII-XVIII веков; XIX века; XX века), cовременная литература, анализ текста, стилистика и пр. Количество изучающих русский язык: 30 студентов Руководители: заведующая отделением русского языка и литературы д-р филол. наук, проф. Тамара Бертовна Гуртуева (Prof. Dr. Tamara Gurtuyeva); ассистент заведующего отделением русского языка и литературы Имрен Арбач (İmren Arbaç)",
      "type": "Üniversite",
      "address": "Адрес:İnönü Mah. Kayışdağı Cad. 326 A 26 Ağustos Yerleşimi 34755 Ataşehir/İstanbul, Türkiye",
      "website": "www.yeditepe.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Университет «Озйегин»  Özyeğin Üniversitesi",
      "description": "Русский язык изучается в университете с 2008 года как второй иностранный. На трёх отделениях – гостиничного дела, международной торговли и международных отношений, из учение второго иностранного языка по выбору является обязательным. Курс рассчитан на 4 часа в неделю, его продолжительность составляет 4 семестра. Студенты, успешно завершив шие курс, получают знания, достаточные для сдачи экзамена Института Пушкина на уровне А2 (2017). В настоящее время в университете работают 2 преподавателя русского языка. Разрабо тана специальная программа в соответствии с задачами и условиями обучения. Количество изучающих русский язык: 65-70 студентов в семестр. Руководитель: координатор программы современных языков Нергис Энмутлу (Nergis Enmutlu)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Nişantepe Mah., Orman Sok., 34794 Çekmeköy/İstanbul, Türkiye",
      "website": "www.ozyegin.edu.tr;  www.ozyegin.edu.tr/en/modern-languages-program",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Университет MEF  MEF Üniversitesi",
      "description": "Русский язык преподается в Университете MEF как дополнительная факультативная дис циплина по 3 часа в неделю на протяжении 4-х семестров. После прохождения курса студенты получают знания, соответствующие элементарному уровню образовательного стандарта для иностранцев. Количество изучающих русский язык: 70 студентов. Руководитель: директор Высшей школы иностранных языков Салли Гэйфорд (Sally Gayford); Преподаватель русского языка: Римма Алексеевна Николаева (Rimma Nikolaeva)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Ayazağa Cad. No. 4, 34396 Maslak, Sarıyer/İstanbul, Türkiye",
      "website": "www.mef.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Колледж «Балканлар»  Balkanlar Koleji",
      "description": "Русский язык в Колледже «Балканлар» преподаётся с 2015 года. Ученики изучают его как второй иностранный на выбор, начиная с 5-го класса средней школы. Занятия проводятся раз в неделю по два академических часа для каждого класса. Количество изучающих русский язык: 38-40 человек. Ответственное лицо: преподаватель русского языка Юлия Эренлер (Yulia Erenler)",
      "type": "Diğer",
      "address": "Почтовый адрес: Pendik Yerleşkesi, Doğu Mah., Tavşantepe Mevkii Çamlık Sokak, No:1, Pendik, İstanbul, Türkiye",
      "website": "www.balkanlarkoleji.k12.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Колледж «ТЕД Рёнесанс»  TED Rönesans Koleji",
      "description": "Русский язык изучается в колледже «ТЕД Рёнесанс» как второй иностранный с 2014 года. На овладение программой по русскому языку отводится по 2 -3 часа в неделю. Количество изучающих русский язык: 17 человек. Ответственное лицо: преподаватель русского языка Мария Сучин (Mariya Suçin)",
      "type": "Diğer",
      "address": "Почтовый адрес: Aydınevler Mh. Siteler Yolu, Cadde 28, No13, 34854, Maltepe, İstanbul, Türkiye",
      "website": "www.tedronesans.k12.tr",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Лингвистический детский сад “Аделия” в Стамбуле  Baha Dağ Özel Uluslararası Eğitim Kurumları",
      "description": "Основная миссия детского сада заключается в сохранении и продвижении лучших тра диций русской культуры и образования на территории Турецкой Республики и удовлетворении потребностей русскоязычных детей в получении качественного образования согласно Стандар та Министерства образования РФ. Ведется кружковая работа: театральная студия, художественная студия, хореография, вокал. Количество изучающих русский язык: 14 человек. Руководители: учредитель – Баха Даг (Baha Dağ), директор – Елена Даг (Elena Dağ)",
      "type": "Diğer",
      "address": "Почтовый адрес: Kaldırım Mah., Kuşluk Çıkmaz Sokak, 4 Üsküdar, Çengelköy, İstanbul, Turkiye",
      "website": "www.adelia.istanbul",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Основная общеобразовательная школа  при Генеральном Консульстве России в Стамбуле, Турция",
      "description": "Школа является специализированным структурным подразделением Генконсульства России в Стамбуле и обеспечивает получение на общедоступной и бесплатной основе общего об разования гражданам, родителями (законными представителями) которых являются работни ки Генконсульства, торгового представительства Российской Федерации, иных приравненных к ним представительств других федеральных государственных органов, которые в соответствии с законодательством Российской Федерации уполномочены направлять своих работников для работы в иностранные государства. При приеме в школу приоритет отдается сотрудникам дипломатических представи тельств и только при наличии свободных мест другим гражданам, находящимся в Турции на законных основаниях. Обучение ведется на русском языке. Количество изучающих русский язык: 64 человек. Руководитель: директор Алексей Викторович Ларин (Alexey V. Larin)",
      "type": "Diğer",
      "address": "Почтовый адрес: Rusya Federasyonu İstanbul Başkonsolosluğu, İstiklal Caddesi, 219- 225a, 34430, Beyoğlu, Türkiye",
      "website": "www. istschool.ucoz.net",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Русскоязычная лингвистическая школа  им. В.И. Даля",
      "description": "Основная миссия школы заключается в сохранении и продвижении лучших традиций русской культуры и образования на территории Турецкой Республики, а также в удовлетво рении потребностей русскоязычных детей в получении качественного образования согласно стандарта Министерства образования РФ. Учащиеся могут получить дошкольное, общее и инклюзивное образование. При школе ведется кружковая работа: открыты театральная и художественная студии, кружки хореогра фии и вокала. Становится традиционным проведение таких мероприятий, как Масленица, День Побе ды, а также новогодних мероприятий для всех желающих – как среди русскоязычного населе ния, так и для турецких детей. Количество изучающих русский язык: 54 человек. Руководители: учредитель – Баха Даг (Baha Dağ), директор – Елена Даг (Elena Dağ)",
      "type": "Diğer",
      "address": "Почтовый адрес: Baklacı mah.Fatih cad.Imtiyaz sok. No: 17, İstanbul, Türkiye",
      "website": "www.ruschool-ist.com",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Частный колледж «Окан»  Okan Koleji",
      "description": "Русский язык в колледже изучается как второй иностранный, начиная с детского сада и до окончания колледжа. В основном на овладение программой выделяется 3 академических часа в неделю, а в подготовительных старших классах – 7 часов. На данный момент в колледже работает один преподаватель. Количество изучающих русский язык: 60-70 человек. Ответственное лицо: заместитель генерального директора Фахри Джуребал (Fahri Cürebal)",
      "type": "Diğer",
      "address": "Почтовый адрес: Okan Üniversitesi Tuzla Kampüsü Yanı 34959 Akfırat-Tuzla, İstanbul, Türkiye",
      "website": "www.okankoleji.com",
      "image": ""
    }
  ],
  "TR01": [
    {
      "plaka": "TR01",
      "name": "Общество русского языка и культуры им. Солженицына  Представительство в г. Адане/Soljenitsin Rus Dili ve Kültür Derneği. Adana Temsilciliği",
      "description": "В обществе русского языка и культуры основная деятельность направлена на проведе ние развивающих и обучающих занятий на русском языке для детей-билингвов возрастом от 1.5 лет, организацию курсов русского языка как иностранного для взрослых, а также на прове дение уроков музыкального развития, чтения, рукоделия для детей и мастер-классов для взрос лых. При обществе работает театральный кружок, а также проводятся консультации психолога. Количество изучающих русский язык: 45 человек. Председатель: Андрей Пономарёв (Ponomarev Andrey)",
      "type": "Kültür",
      "address": "Почтовый адрес: Sümer mah., Baraj Cad., Topbaş apt., 45 B blok. Kat 1.d.2, Seyhan/Adana, Türkiye",
      "website": "www.matroshkaadana.wixsite.com/website",
      "image": ""
    }
  ],
  "TR07": [
    {
      "plaka": "TR07",
      "name": "Ассоциация русской культуры и образования г. Аланьи  Alanya Rus Kültür ve Eğitim Derneği",
      "description": "Ассоциация оказывает содействие культурному, гуманитарному и деловому сотрудниче ству между Россией и Турцией, а также поддержку соотечественникам в решении социальных и юридических проблем. При поддержке Ассоциации организовываются и проводятся конферен ции, круглые столы, фестивали и другие мероприятия, способствующие развитию и укрепле нию российско-турецких отношений. В рамках деятельности Ассоциации для детей и взрослых проводятся всевозможные об разовательные и творческие программы. Создавшиеся в рамках различных проектов коллек тивы принимают участие в региональных и международных олимпиадах, фестивалях и кон курсах. Ученики Ассоциации ежегодно становятся лауреатами региональных и международных проектов. Организация является членом Всемирной ассоциации русской прессы. В ноябре 2017 года присоединилась к партнёрской сети Государственного института русского языка имени А.С.Пушкина. Количество изучающих русский язык: 100-150 человек. Председатель: Екатерина Гюндюз (Ekaterina Gündüz)",
      "type": "Kültür",
      "address": "Почтовый адрес: Mahmutlar mah., 201 sok., Mahmutlar Kultur Metkezi, 07460 Alanya/Antalya, Türkiye",
      "website": "www.russianalanya.ru",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Межкультурная ассоциации межличностного роста и  развития «Эдурус».  Kültürler Arasi ve Kişisel Gelişim Merkezi Derneği  ‘’Edurus’’",
      "description": "В ассоциации «Эдурус» проводятся курсы по изучению русского и английского языков. Также при ассоциации работает хор, ведут деятельность театральная и хореографическая сту дии. Количество изучающих русский язык: 60 человек. Председатель: Елена Бариевна Суфиянова (Elena Sufiyanova)",
      "type": "Kültür",
      "address": "Почтовый адрес: Şekerhane Mah. Eski Hal Yolu,. Kerim Kadahan İşhanı. 1100 kat 2 Alanya/Antalya, Türkiye",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Русское общество искусства и культуры  Rus Sanat ve Kültür Derneği",
      "description": "Русское общество искусства и культуры ведёт активную работу с проживающей в г. Анта лье многочисленной русскоговорящей диаспорой. Проводятся массовые мероприятия, направ ленные на укрепление дружеских отношений между Россией и Турцией, а также на распростране ние русской культуры в турецкой среде. Особое внимание уделяется подрастающему поколению. Общество сотрудничает с частными турецкими школами «Бахчешехир» («Bahçesehir») и «Угур» («Uğur»). Наши учителя работают в различных школах Антальи, преподавая русский язык ино странный. В колледже «Бахчешехир Коньяалты» силами Общества открыт «русский клуб», в рамках деятельности которого турецкие учащиеся знакомятся с русскими народными ремёс лами, танцами, участвуют в детских и молодёжных дружеских проектах таких, как Фестиваль дружбы русской и турецкой культур. Количество изучающих русский язык: 350 человек. Председатель: Ирина Александровна Балджи (İrina Balcı)",
      "type": "Kültür",
      "address": "Адрес: Molla Yusuf Mah., Hürriyet Cad. No:25, 07070 Konyaaltı/Antalya, Türkiye",
      "website": "www.rusdernek.com",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Генеральное Консульство Российской Федерации в Анталье  Rusya Federasyonu Antalya Başkonsolosluğu",
      "description": "Генеральный консул России в Анталье: Олег Васильевич Рогоза (Oleg V. Rogoza)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: Kırıçarslan Mah., Park Sk., No.30, Muratpaşa/Antalya, 7100, Türkiye",
      "website": "www.antalya.mid.ru",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Аланийский университет имени Алааддина Кейкубата  Alanya Alaaddin Keykubat Üniversitesi",
      "description": "Русский язык в Аланийском университете имени Алааддина Кейкубата преподается с 2015 года в качестве как обязательной, так и элективной дисциплины на факультете туриз ма и факультете международной торговли. В данный момент в Университете работают четыре преподавателя русского языка. Количество изучающих русский язык: 900 студентов. Руководитель: ректор, д-р наук, проф. Ахмет Пынарбаши (Prof. Dr. Ahmet Pınarbaşı); Преподаватели русского языка: Назлы Алимова (Nazlı Alimova) и Бурджу Ашкын (Burcu Aşkın)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Kestel Mahallesi, Konya Çimento Caddesi, No:80, Alanya, Antalya/Türkiye",
      "website": "https://www.alanya.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Научный университет Анталии  Antalya Bilim Üniversitesi",
      "description": "Русский язык как иностранный преподается в Научном университете Анталии на уров нях А1 и А2. Количество изучающих русский язык: 100 студентов. Руководитель: ректор, д-р наук, проф. Исмаил Юксек (Prof. Dr. İsmail Yüksek); Преподаватель русского языка: Екатерина Чичерина (Ekaterina Chicherina)",
      "type": "Üniversite",
      "address": "Адрес: Çıplaklı Mah. Akdeniz Bulvarı No:290 A Döşemealtı/ Antalya, Türkiye",
      "website": "antalya.edu.tr",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Международная русская школа «Классика-М» в г. Алания, Турция  Özel Klassika-M Uluslararasi Ilkokulu, Ortaokulu, Lisesi",
      "description": "В школе большое значение придается преподаванию русского языка и литературы. Под держивание связей с русскими корнями, сохранение и приобщение к русским традициям и куль туре происходит посредством участия детей в общественной жизни школы и города, включая различные творческие мероприятия, которые подготавливают сами дети при помощи учителей. Школа ежегодно участвует в Международном конкурсе «Русский Медвежонок», во Все турецком конкурсе чтецов «Души прекрасные порывы». Ежегодно в феврале проходят конкур сы, посвященные Международному дню родного языка, объявленному ООН, а 6 июня в школе проводятся Пушкинские чтения и мероприятия, посвященные Международному Дню русского языка, также официально объявленному ООН. Количество изучающих русский язык: 140 человек. Руководитель: Виктория Валерьевна Рюмина (Victoria Riumina)",
      "type": "Diğer",
      "address": "Почтовый адрес: Kestel Mah., Isa Kuculmez Cad. Fakulte Yolu, NO: 21, Alanya, Türkiye",
      "website": "www.schoolclassica-m.org",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Академия Туризма в Анталии  Özel Antalya International College of Tourism",
      "description": "Международная Академия Туризма в Анталии – признанный лидер образования в обла сти туризма и гостеприимства. Обучение ведется на английском и русском языках по между народным программам от Образовательного Института Ассоциации Отелей США (EI-AH&LA). Выпускники Академии получают три международных диплома – американский, европейский и турецкий. Учебное заведение имеет международную аккредитацию от Institute of Hospitality (Великобритания), а также входит в список 100 лучших школ гостеприимства в Европе по вер сии Eurhodip. Международная Академия Туризма является организатором масштабных меж дународных культурно-образовательных проектов, в том числе Международной Олимпиады и Международного Фестиваля туризма, культуры и спорта. Академия имеет членство во Всемир ной Туристкой Организации WTO при ООН. Количество изучающих русский язык: более 300 человек. Руководитель: Зафер Биккеноглу (Zafer Bikkenoğlu)",
      "type": "Diğer",
      "address": "Почтовый адрес: Sarιsu Mahallesi, 162 sokak, No: 7, 07130 Antalya, Türkiye",
      "website": "www.antcol.ru",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Международная русская школа в Анталии  Özel Rusya Uraslarasi Okulu",
      "description": "Международная русская школа в Анталии входит в состав Международной образователь ной корпорации EDUANТ (Академия Туризма в Анталии, Колледж Туризма, Международная рус ская школа, детский сад «Лимпопо»). Школа была открыта в 2000 году и стала первым учебным заведением в Турции и одним из первых в мире с обучением на русском языке. Школа лицен зирована Министерством образования Турецкой Республики и работает по программе «Школа России», утвержденной в качестве образовательного стандарта Министерством науки и образо вания РФ. Выпускникам школы выдаются турецкие дипломы и российские аттестаты о среднем образовании. Международная Русская школа EDUANT является организатором масштабных международных культурно-образовательных проектов, в том числе Международной Олимпи ады, Тотального Диктанта, Международного экзамена TOEFL IBT, Международного Фестиваля туризма, культуры и спорта и др. Количество изучающих русский язык: более 300 человек. Руководитель: Зафер Биккеноглу (Zafer Bikkenoğlu)",
      "type": "Diğer",
      "address": "Почтовый адрес: Sarιsu Mahallesi, 162 sokak, No: 7, 07130 Antalya, Türkiye",
      "website": "www.antcol.ru",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Частная Московская международная школа  Özel Moskova Milletlerarası Okulu",
      "description": "В учебном заведении реализуется Российская федеральная образовательная программа 1-11 классов. Преподавание ведётся на русском языке, проводится углублённая англоязычная подготовка, в рамках регионального компонента изучается турецкий язык. Большое внимание уделяется системе дополнительного образования. Учащиеся посеща ют студию изобразительного искусства, постигают основы театрального мастерства, изучают музыкальную грамоту на занятиях в хоровой студии, занимаются в секциях бокса, художествен ной гимнастики, брейк-данса, знакомятся с правилами шахматных поединков в кружке «Шах маты». По окончании школы, учащиеся получают аттестаты российского государственного об разца об основном общем образовании (на базе 9 классов) и о среднем (полном) общем образо вании (на базе 11 классов). Выпускники могут продолжить образование в российских вузах или поступить в университеты Турции как иностранные граждане. Количество изучающих русский язык: 95 человек. Руководитель: Юлия Юрьевна Братчикова (Yuliya Bratçikova)",
      "type": "Diğer",
      "address": "Почтовый адрес: Güzeloba Mah. Havaalanı Cad. No: 100 A-B Muratpaşa/Antalya, 07230, Türkiye",
      "website": "www. antalya.mip.school",
      "image": ""
    }
  ],
  "TR35": [
    {
      "plaka": "TR35",
      "name": "Общество изучения русского языка и культуры им. А.И. Солженицына  Soljenitsin Rus Dili ve Kültürü Derneği",
      "description": "Общество имеет два филиала в г. Измире и сотрудничает с посольством РФ в Анкаре, Фон дом «Русский мир», Россотрудничеством и другими международными фондами и организаци ями. Цели Общества состоят в содействии сохранению и развитию русского языка и культуры среди русскоязычного населения г. Измира и Турецкой Республики, а также в укреплении куль турных, образовательных, общественных и экономических связей между Россией и Турцией. При Обществе действует детский клуб «Родное слово» для детей от 3 до 10 лет, изосту дия «Акварель», театральная студия «Игра», детская танцевальная группа «Росинка»; работают курсы вокала для детей «ДО Мажор», кабинет Русского Мира – бесплатная библиотека книг на русском языке, курсы русского и турецкого языка для взрослых. На постоянной основе под эгидой Общества проводится конкурс детского рисунка «Пас хальное чудо», танцевальный фестиваль «Эгейский бриз» и Олимпиада по русскому языку для детей и взрослых. Председатель: Андрей Валерьевич Пономарев (Andrey Ponomarev)",
      "type": "Kültür",
      "address": "Почтовый адрес: Bostanli Mah. Bestekar Sadi Hoşses Sokak No:17 D:1, İzmir , Türkiye",
      "website": "www.russkiyizmir.com",
      "image": ""
    },
    {
      "plaka": "TR35",
      "name": "Почетное Консульство Российской Федерации в Измире  Rusya Federasyonu İzmir",
      "description": "Почетный консул Российской Федерации: Рыза Эрай Гюрлер (Rıza Eray Gürler)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: Fatih Cad.,No 69, Çamdibi, İzmir,Türkiye",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR35",
      "name": "Университет «Яшар»  Yaşar Üniversitesi",
      "description": "Русский язык как второй иностранный изучается в университете «Яшар» с 2010 года. Предмет является факультативной дисциплиной, преподается базовая часть русского языка. Для студентов, выбравших русский язык, продолжительность курса составляет 2 или 3 года (4 или 6 семестров соответственно). Предмет изучается по 3 академических часа в неделю. В университете работают 2 преподавателя. Количество изучающих русский язык: 160-180 студентов. Руководитель: ректор, д-р наук, проф. М. Джемали Динчер (Prof. Dr. M. Cemali Dinçer); Преподаватели русского языка: Лилия Коновалова (Liliya Konovalova) и Эльвира Велиулаева (Elvira Veliulayeva)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Üniversite Caddesi, No:37-39, Ağaçlı Yol, Bornova/İzmir, PK. 35100, Türkiye",
      "website": "www.yasar.edu.tr",
      "image": ""
    }
  ],
  "TR09": [
    {
      "plaka": "TR09",
      "name": "Ассоциация изучения русского языка и культуры  им. А.И. Солженицына. Представительство в Кушадасах  Ассоциация Образования и Культуры Русскоговорящих г. Маниса  Билингвальный Центр  Soljenitsin Rus Dil ve Kültür Derneği. Kuşadası Temsilcılık",
      "description": "В представительстве работают курсы русского языка как иностранного, русского языка для дошкольников, также посетителей открыта библиотека. Количество изучающих русский язык: 50 человек. Председатели: Андрей Валерьевич Пономарев (Andrey Ponomarev) Татьяна Михайловна Пономарева (Tatyana Ponomareva)",
      "type": "Kültür",
      "address": "Почтовый адрес: Opus Apart Hotel Kitaş Özazman Sitesi, Garaj Arkası, Kusadasi, Türkiye",
      "website": "www.russkiyizmir.com",
      "image": ""
    }
  ],
  "TR45": [
    {
      "plaka": "TR45",
      "name": "Ассоциация Образования и Культуры Русскоговорящих г. Маниса  Билингвальный Центр/ Rusça Konuşanlar Eğitim ve Kültür Derneği. Bilingual Center",
      "description": "Ассоциация с самого своего основания уделяет первостепенное значение русскому язы ку: помимо занятий организует и проводит мероприятия, направленные популяризацию рус ского языка и культуры, связанной с ним, также участвует в общетурецких мероприятиях, таких как Русский медвежонок и Тотальный диктант. В Билингвальном центре русский язык преподаётся детям, начиная с возраста 2.5 лет. Курс называется «Русский с мамой». В основе авторского курса - самые эффективные упражне ния из всемирно признанных методик гармоничного развития ребёнка. Дети обучаются в про цессе игры. Русский язык преподаётся как родной, а также как иностранный. Количество изучающих русский язык: 25 человек. Председатель: Анастасия Озгюн (Anastasia Özgün)",
      "type": "Kültür",
      "address": "Почтовый адрес: 1 Anafartalar Mah, 1601 Sok, 20-2, Şehzadeler, Manisa, Türkiye",
      "website": "_",
      "image": ""
    }
  ],
  "TR48": [
    {
      "plaka": "TR48",
      "name": "MaRus - Российско-турецкое общество  межкультурного сотрудничества г. Мармарис  НКО «Общественная дипломатия»  Toplumsal Diplomasi  MaRus - Marmaris Rusya Kültür ve İşbirliği Derneği",
      "description": "В обществе проводятся групповые и индивидуальные занятия по русскому языку с деть ми 3-16 лет, а также занятия по русскому языку как иностранному для взрослых. Количество изучающих русский язык: более 50 человек. Председатель: Ольга Васильевна Сезгин (Olga Sezgin)",
      "type": "Kültür",
      "address": "Почтовый адрес: Armutalan mah. Belediye cad. #8, kat/3 48700, Marmaris/Muğla, Türkiye",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR48",
      "name": "Университет им. Сыткы Кочмана в Мугле  Muğla Sıtkı Koçman Üniversitesi",
      "description": "Русский язык как иностранный преподается в Университете им. Сыткы Кочмана с 1992 года в качестве элективной дисциплины. Количество изучающих русский язык: приблизительно 1000 студентов. Руководитель: заведующий отделением тюркских диалектов и литератур северо-западного региона д-р наук, доц. Кенан Коч (Doç. Dr. Kenan Koç)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Muğla Sıtkı Koçman Üniversitesi Rektörlüğü, 48000 Kötekli/Muğla, Türkiye",
      "website": "www.mu.edu.tr",
      "image": ""
    }
  ],
  "TR61": [
    {
      "plaka": "TR61",
      "name": "Генеральное Консульство Российской Федерации в Трабзоне  Rusya Federasyonu Trabzon Başkonsolosluğu",
      "description": "Генеральный консул России в Трабзоне: Валерий Борисович Тихонов (Valeriy B. Tikhonov)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: Refik Cesur Cad. 6, Ortahisar Mh., Trabzon, 61030, Türkiye",
      "website": "www.trabzon.mid.ru",
      "image": ""
    },
    {
      "plaka": "TR61",
      "name": "Черноморский технический университет,  литературный факультет, отделение русского языка и литературы  Karadeniz Teknik Üniversitesi , Edebiyat Fakültesi,  Rus Dil ve Edebiyat Bölümü",
      "description": "В соответствии с нормативными учебными планами подготовки бакалавров-филологов читается полный курс русского языка как иностранного, начиная с подготовительного, закан чивая выпускным курсом (всего 5 лет). Традиции и культуру народов России студенты изучают на протяжении всех лет обуче ния – как во время занятий, так и во внеаудиторное время. На специально подобранных текстах о праздниках и традициях отрабатываются навыки и умения речевого поведения (например, «Масленица», «Русское чаепитие», «Образы русских народных сказок» и т.п.). Работает студен ческий театр и кружок русской песни. Кроме того, факультативно читается курс русского языка как второго иностранного на других факультетах университета (архитектурном, медицинском и пр.). Количество изучающих русский язык: на кафедре: 107 студентов, факультативно: 128 студен тов. Руководитель: заведующий отделением русского языка и литературы, д-р филол. наук Мурат Ашчи (Dr. Murat Aşçı)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Karadeniz Teknik Üniversitesi, 61080, Trabzon, Türkiye",
      "website": "www.ktu.edu.tr",
      "image": ""
    }
  ],
  "TR04": [
    {
      "plaka": "TR04",
      "name": "Университет им. Ибрагима Чечена, г. Агры, факультет естественных  наук и литературы, кафедра русского языка и литературы  Ağrı İbrahim Çeçen Üniversitesi, Fen Edebiyat Fakültesi,  Rus Dili ve Edebiyat Bölümü",
      "description": "В Университете им. Ибрагима Чечена на русском языке преподаются следующие дисци плины: история России, русско-турецкие культурные связи, общий курс русского языка, фонети ка, лексикология, фразеология, морфология и синтаксис современного русского языка, графика, орфография и пунктуация современного русского языка, стилистика, теория языкознания, тео рия и история русской литературы, теория и методика перевода. Количество изучающих русский язык: 260 студентов. Руководитель: декан, д-р наук, проф. Рыдван Дурак (Prof. Dr. Rıdvan Durak)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Ağrı İbrahim Çeçen Üniversitesi, Erzurum Yolu 5. Km, 04100, Ağrı/Merkez, Türkiye",
      "website": "www.agri.edu.tr",
      "image": ""
    }
  ],
  "TR75": [
    {
      "plaka": "TR75",
      "name": "Ардаханский университет , факультет гуманитарных наук и лите ратуры, кафедра русского языка и литературы Ardahan Üniversitesi, İnsani Bilimeler ve Edebiyat Fakültesi,  Rus Dil ve Edebiyatı Bölümü",
      "description": "Кафедра русского языка и литературы открыта в 2014 году. Профессорско-преподава тельский состав состоит из квалифицированных преподавателей, имеющих многолетний опыт педагогической и научно-исследовательской деятельности. По инициативе преподавателей вуза в г. Ардахане были организованы курсы разговорного русского языка, вызвавшие интерес со стороны жителей города. Количество изучающих русский язык: 102 студента. Руководитель: заведующая кафедрой русского языка и литературы, канд. филол. наук, проф. Шелале Рамазанова (Prof. Dr. Shalala Ramazanova)",
      "type": "Üniversite",
      "address": "Адрес: Ardahan Üniversitesi Yenisey Kampüsü, Çamlıçatak Mevkii, Ardahan, 75000",
      "website": "www.ardahan.edu.tr",
      "image": ""
    }
  ],
  "TR38": [
    {
      "plaka": "TR38",
      "name": "Университет «Эрджиес», факультет литературы,  кафедра русского языка и литературы Erciyes Üniversitesi, Edebiyat Fakültesi, Rus Dili ve Edebiyatı Bölümü",
      "description": "Преподавание русского языка на кафедре русского языка и литературы в Университете «Эрджиес» проходит на уровнях бакалавриата, магистратуры и докторантуры. На кафедре орга низуются разносторонние мероприятия, в том числе клубы чтения, дни русской культуры, ме тодические семинары, презентации и конференции, приуроченные к важным датам в истории русского языка, культуры и литературы: «Турция читает Солженицына», «Две литературы- один мир», методические семинары по преподаванию РКИ на подготовительном отделении, лекции по возможностям изучения русского языка в интернет-пространстве, семинары по самооргани зацию в обучении. Количество изучающих русский язык: 485 студентов. Руководитель: заведующая кафедрой русского языка и литературы, д-р наук, проф. Севинч Учгюль (Prof. Dr. Sevinç Üçgül)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Erciyes Üniversitesi Merkez Kampüsü, Edebiyat Fakültesi, Rus Dili ve Edebiyatı Bölümü, 38280, Talas/Kayseri, Türkiye",
      "website": "www.edebiyat.erciyes.edu.tr",
      "image": ""
    }
  ],
  "TR36": [
    {
      "plaka": "TR36",
      "name": "Кавказский университет, факультет естественных наук и  литературы, отделение славянских языков и литератур  Kafkas Üniversitesi, Fen Edebiyat Fakültesi,  Slav Dilleri Ve Edebiyatlari Bölümü",
      "description": "Русский язык как иностранный преподается в Кавказском университете начиная с 2004 года. На данный момент на кафедре работают 6 преподавателей. На протяжении обучения сту денты проходят основной курс русского языка, а также историю и культуру России и русско-ту рецкий и турецко-русский перевод. В целях поддержки учащихся, при содействии Фонда «Рус ский мир» и профессорско-преподавательского состава отделения русского языка и литературы был открыт кабинет Русского языка при Кавказском университете, который обеспечивает сту дентов необходимыми источниками. Помимо этого, в Кавказском университете каждый год ор ганизуются курсы русского языка для студентов других факультетов и жителей года Карс. Руководитель: заведующая отделением русского языка и литературы, ассист. доцента Кезибан Топбашоглу (Yard. Doç. Keziban Nopbaşoğlu), Руководитель кабинета русского языка при Кавказском университете: д-р филол. наук, проф. Хуршит Байрамович Исаев (Prof. Dr. Hurşit İsayev)",
      "type": "Üniversite",
      "address": "Адрес: 36100, Kafkas Üniversitesi - Fen Edebiyat Fakültesi Merkez Kampüsü, Kars, Türkiye",
      "website": "www.kafkas.edu.tr",
      "image": ""
    }
  ],
  "TR46": [
    {
      "plaka": "TR46",
      "name": "Университет им. Сютчу Имама, г. Кахраманмараш  Kahramanmaraş Sütçü İmam Üniversitesi (KSÜ)",
      "description": "На 3-ем и 4-ом курсе отделения политологии и международных отношений ведется спецкурс русского языка продолжительностью 4 семестра. Кроме того, в рамках программы ба калавриата и магистратуры в Университете преподаются такие предметы, как история России и внешняя политика России. Количество изучающих русский язык: 20 студентов. Руководитель: заведующий отделением политологии и международных отношений, д-р наук, проф. Тогрул Исмаил (Prof. Dr. Toğrul İsmayıl), Преподаватель: д-р наук, и.о. доцента Осман Агыр (Doc. Dr. Osman Ağır)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Avşar Mah. Batı Çevreyolu Blv. No: 251/A 46040, Onikişubat, Kahramanmaraş, Türkiye",
      "website": "www.ksu.edu.tr",
      "image": ""
    }
  ],
  "TR42": [
    {
      "plaka": "TR42",
      "name": "Сельчукский университет,  литературный факультет, кафедра русского языка и литературы  Selçuk Üniversitesi, Edebiyat Fakültesi, Rus Dil ve Edebiyatı Bölümü",
      "description": "На кафедре русского языка и литературы студенты на протяжении четырех лет изучают предметы, связанные с русским языком, литературой, историей и культурой, одновременно со вершенствуя свои языковые навыки. Языки преподавания на кафедре: турецкий, русский. При университете работает подготовительное отделение русского языка. Количество изучающих русский язык: 82 студента. Руководитель: заведующий кафедрой русского языка и литературы, д-р наук, проф. Хюсейин Кандемир (Prof. Dr. Hüseyin Kandemir); Руководитель Высшей школы иностранных языков: д-р наук, проф. Ахмет Казым Урюн (Prof. Dr. Ahmet Kazım Ürün)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Selçuk Üniversitesi, Aleaddın Keykubat Yerleşkesi, Selçuklu-Konya, Türkiye, 42130",
      "website": "www.selcuk.edu.tr",
      "image": ""
    }
  ],
  "TR17": [
    {
      "plaka": "TR17",
      "name": "Университет Чанаккале «18 марта», факультет туризма  Çanakkale Onsekiz Mart Üniversitesi, Turizm Fakültesi",
      "description": "Русский язык изучают студенты бакалавриата двух направлений: «Гостиничный и ре сторанный бизнес» и «Туристическое агентство и экскурсоведение» в качестве второго обяза тельного иностранного языка (наряду с немецким и японским). Учебная программа рассчитана на 4 часа в неделю, продолжительность курса составляет 8 семестров. За это время студенты осваивают грамматику уровня А-1, А-2, а также язык специальности (по профилям). Количество изучающих русский язык: приблизительно 550 студентов. Руководитель: координатор, канд. пед. наук, и.о. доцента, Мария Леонидовна Стоянова (Doç. Dr. Mariya Stoyanova)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Terzioğlu Yerleşkesi ÇOMÜ Turizm Fak., 17100, Çanakkale, Türkiye",
      "website": "www.turizm.comu.edu.tr",
      "image": ""
    }
  ],
  "TR22": [
    {
      "plaka": "TR22",
      "name": "Тракийский университет  Trakya Üniversitesi",
      "description": "Русский язык в Тракийском университете изучается с 2010 года преимущественно сту дентами гуманитарных факультетов как второй иностранный. С первого до последнего курса на переводческом отделении (английский, немецкий и болгарский языки) студенты изучают русский язык 5 академических часов в неделю, а на отделении балканских языков и литератур (современный греческий, боснийский и албанский языки) – 2 академических часа в неделю. На данный момент в университете работают 3 преподавателя. Также при университете работает дистанционный центр по изучению технического русского языка. Количество изучающих русский язык: 190-200 студентов. Руководитель: ректор, д-р мед. наук, проф. Эрхан Табакоглу (Prof. Dr. Erhan Tabakoğlu); Преподаватель русского языка: Сельчук Дурмуш (Selçuk Durmuş)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Trakya Üniversitesi Rektörlüğü, 22030, Balkan Yerleşkesi Merkez/Edirne, Türkiye",
      "website": "www.trakya.edu.tr",
      "image": ""
    }
  ],
  "TR25": [
    {
      "plaka": "TR25",
      "name": "Ататюркский университет, литературный факультет,  кафедра русского языка и литературы  Atatürk Üniversitesi, Edebiyat Fakültesi, Rus Dili ve Edebiyat Bölümü",
      "description": "В Ататюркском университете на русском языке преподаются следующие дисциплины: история России, русско-турецкие культурные связи, общий курс русского языка, фонетика, лек сикология, фразеология, морфология и синтаксис современного русского языка графика, орфо графия и пунктуация современного русского языка, стилистика, теория языкознания, теория и история русской литературы, теория и методика перевода. Количество изучающих русский язык: 157 студентов. Руководитель: заведующая кафедрой русского языка и литературы, д-р филол. наук, доц. Бахар Демир (Doç. Dr. Bahar Demir)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Atatürk Üniversitesi, 25240, Erzurum, Türkiye",
      "website": "www.atauni.edu.tr",
      "image": ""
    }
  ],
  "TR26": [
    {
      "plaka": "TR26",
      "name": "Анатолийский университет, литературный факультет, кафедра рус ского языка и литературы  Anadolu Üniversitesi, Edebiyat Fakültesi, Rus Dil ve Edebiyatı Bölümü",
      "description": "Отделение русского языка и литературы было создано в 2010 году. В этом же году состо ялся приём студентов на программу бакалавриата на 2010-2011 учебный год. Язык обучения на отделении - русский. При отделении имеется подготовительный факультет, где студенты при обретают знания и навыки, необходимые для языковой деятельности. В дополнение к предо ставленным теоретическим и практическим знаниям на отделении изучаются такие предметы, как русская литература, история русской культуры и др. Цель отделения - предоставление сту дентам возможности получения качественного образования. В период обучения студенты могут участвовать в программах по обмену студентами Мев лана и Эразмус. Благодаря этим программам студенты могут продолжить обучение на отделе ниях русского языка и литературы в университетах Российской Федерации и других стран. В период учёбы за границей студентам предоставляется стипендия. Профессорско-преподавательский состав кафедры русского языка и литературы Анато лийского университета состоит из квалифицированных преподавателей, имеющих многолет ний опыт педагогической и научно-исследовательской деятельности. Количество изучающих русский язык: 250 студентов. Руководитель: заведующая кафедрой русского языка и литературы, д-р филол. наук, проф. Макбуле Сабзиева (Prof. Dr. Makbule Sabziyeva)",
      "type": "Üniversite",
      "address": "Адрес: Anadolu Üniversitesi Yunus Emre Kampüsü Tepebaşı, 26470, Eskişehir/Türkiye",
      "website": "www.anadolu.edu.tr",
      "image": ""
    }
  ],
  "TR33": [
    {
      "plaka": "TR33",
      "name": "Образовательный Центр «Кидофарм»  Eğitim Merkezi «Kidofarm»",
      "description": "Система обучения в Международной русской школе основана на образовательной про грамме нового поколения «Школа России», разработанной ведущими российскими учеными. Особое внимание уделяется таким фундаментальным предметам как математика, русский и иностранные языки. Деятельность Русской школы основана на системе двуязычного (трёхъязычного) обра зования, а также предоставлении качественных образовательных услуг в целях воспитания ха рактера. Учащиеся школы получают дополнительное образование в области музыки, изобрази тельного искусства, танца, спорта и иностранных языков. В школе организуются различные внеклассные мероприятия: праздники, экскурсии, выставки и ярмарки. Количество изучающих русский язык: 30 человек. Руководитель: Татьяна Николаевна Бабаева (Tatiana Babaeva)",
      "type": "Diğer",
      "address": "Почтовый адрес: Mersin-10,Kuzey Kıbrıs Türk, Cümhuriyeti, 3 Tebebaşı, Türkiye",
      "website": "www.cyprusrusschool.com",
      "image": ""
    }
  ]
}