{
  "TR06": [
    {
      "name": "Rus Evi Ankara Русский дом в Анкаре",
      "description": "Rossotrudniçestvo Türkiye Temsilciliği",
      "type": "Büyükelçilik",
      "address": "Rabindranath Tagore Cd. No:68, 06550 Çankaya/Ankara",
      "website": "turkiye.rs.gov.ru",
      "image": "images/ruseviankara.png"
    },
    {
      "name": "Rus Eğitim Enstitüsü",
      "description": "Rusça dil eğitimi ve kültürel etkinlikler düzenleyen eğitim kurumu.",
      "type": "Kültür",
      "address": "Ankara Merkez",
      "website": "rusedu.com.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр искусства и культуры «Маэстро»  Maestro Sanat ve Kültür Merkezi",
      "description": "В 2015 г. Центр искусства и культуры «Маэстро» открыл курсы музыки и искусства для русскоговорящего (и не только) населения Анкары. Центр даёт музыкальное образование в та ких направлениях как класс фортепиано, гитары, скрипки, ударных и других инструментов. Так же имеются танцевальные, вокальные и художественные студии.\n\nКоличество изучающих русский язык: 90-100 человек. Руководитель: художественный руководитель и преподаватель класса фортепиано Мелек Шайлан (Melek Şaylan)",
      "type": "Kültür",
      "address": "Почтовый адрес: Aziziye Mahallesi, Portakal Çiçeği sokağı, Ansera AVM, Teras kat 17/150, Çankaya, Ankara, 06690, Türkiye",
      "website": "http://www.maestro-sanat.com/",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр развития ребёнка «Лукоморье»  Masal Yetenek Geliştirme Atolyesi",
      "description": "Центр развития ребёнка «Лукоморье» в г. Анкаре – это сказочная страна для детей и их родителей, где они могут окунуться в мир русского языка, русской культуры, традиций, празд ников, найти новых друзей, расширить круг своего общения на родном языке, развить свои творческие способности, занимаясь искусством и спортом. В ЦРР «Лукоморье» занимаются дети в возрасте от 2 до 16 лет по следующим направлениям: русский язык для детей-билингвов, рус ский язык как иностранный для детей, театр танца «Ритм», ритмика и гимнастика, хоровое пе ние, театральная студия, декоративно-прикладное искусство, занятия с логопедом. Количество изучающих русский язык: 150-200 человек. Руководитель: Елена Александровна Гёздер (Elena Gözder)",
      "type": "Kültür",
      "address": "Город:\tАнкара\n Почтовый\tадрес:\tRabindranath\tTagore\tCd.\t85/2,\tHilal\tMh.,\t\nÇankaya,\tAnkara,\t06550,\tTürkiye",
      "website": "www.lukomorye.club",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Институт исследования России (РУСЕН)  Rusya Araştırmaları Enstitüsü (RUSEN)",
      "description": "Институт РУСЕН был создан для проведения академических исследований, необходимых для развития российско-турецких отношений. Также в Институте предоставляются справочные услуги по высшему и последипломному образованию в России. Организуются русско-турецкие симпозиумы, семинары и летние школы. Это помогает аспирантам и докторантам получать до полнительную информацию об образовательных учреждениях России для последующего обу чения. Предоставляется руководительская и научная поддержка работ академических экспер тов. Количество изучающих русский язык: 10 человек Руководитель: д-р истор. наук, проф. Салих Йылмаз (Prof. Dr. Salih Yılmaz)",
      "type": "Kültür",
      "address": "Почтовый адрес: Milli Müdafaa Cad., Milli Müdafaa Apartmanı, Nu:10/12 Kızılay/Çankaya, Türkiye",
      "website": "www.rusen.org",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр русского языка и культуры RUSMER  Rus Dili ve Kültür Merkezi RUSMER",
      "description": "В Центре русского языка и тестирования RUSMER предлагаются следующие учебные программы: русский язык как иностранный для взрослой аудитории; подготовка к экзаменам TORFL и YDS; организация и проведение экзаменов TORFL для взрослых и детей; специальные курсы (бизнес-курс, теория и практика перевода); методические консультации и семинары для преподавателей РКИ. При Центре работает разговорный клуб и театральная студия. Количество изучающих русский язык: 80 человек. Руководитель: Людмила Ивановна Носова-Курал (Liudmila Nosova Kural)",
      "type": "Kültür",
      "address": "Почтовый адрес: ASBÜ, Yabanci Dillier Yüksek Okulu - Hükümet Meydanı, , Ulus/Ankara 06500, Türkiye",
      "website": "www.rusmer.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Ассоциация преподавателей-славистов и переводчиков  Slav Dilleri Eğitimcileri ve Tercümanlar Derneği",
      "description": "Ассоциация преподавателей-славистов и переводчиков была создана в 2016 году и на данный момент объединяет более 200 преподавателей русского языка, осуществляющих дея тельность по всей территории Турции и за ее пределами. В 2017 году Ассоциация стала членом Международной ассоциации преподавателей русского языка и литературы «МАПРЯЛ». Также Ассоциация насчитывает в своих рядах свыше 170 переводчиков, в том числе при сяжных, работающих в городах Турции. Ассоциация регулярно проводит курсы, семинары, круглые столы и другие мероприя тия, направленные на обучение и повышение квалификации преподавателей русского языка как родного и иностранного, а также переводчиков, работающих с русским языком. Под эгидой Ассоциации в Турции проводятся мероприятия, популяризирующие русский язык, в том числе Всетурецкая олимпиада по русскому языку. Количество изучающих русский язык: более 100 человек. Председатель: Карина Дюзчимен (Karina Düzcimen)",
      "type": "Kültür",
      "address": "Почтовый адрес: Billur Sk. 23/5, 06670, Kavaklıdere/ Ankara, Türkiye",
      "website": "www.slavdenek.com",
      "image": ""
    }
  ],
  "TR34": [
    {
      "name": "Rusya Başkonsolosluğu İstanbul",
      "description": "İstanbul'daki Rusya Federasyonu Başkonsolosluğu",
      "type": "Konsolosluk",
      "address": "İstiklal Caddesi No: 443, Beyoğlu, İstanbul",
      "website": "istanbul.mid.ru/tr/",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "asd",
      "description": "asd",
      "type": "Büyükelçilik",
      "address": "asd",
      "website": "asd",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Интернациональный образовательный центр «Лидер»  İstanbul Uluslararası Eğitim Merkezi Lider",
      "description": "В образовательном центре «Лидер» проводятся курсы русского языка для всех возрас тов, работают кружки рисования и декоративно-прикладного искусства, мастерские рукоделия и скульптуры, балетная студия. Также при центре функционирует клуб «Теремок» для детей возрастом от 2 до 6 лет, где происходит общение с целью развития и поддержки русского языка. Дополнительно работает детский сад с обучением на русском языке по программам РФ; началь ная и средняя школа с обучением по ФГОС. Проводятся различные мастер-классы и семинары с участием русскоязычных специалистов и факультативные занятия по предметам на русском языке. Количество изучающих русский язык: 25 человек. Руководитель: Татьяна Алексеевна Ершова (Tatyana Ershova)",
      "type": "Kültür",
      "address": "Почтовый адрес: Bahçeşehir 2. Kısım Mahallesi 12. Cad. No:10E Başakşehir/İstanbul, Türkiye",
      "website": "www.liderokulu.info",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульские муниципальные курсы искусств и  профессионального образования (ИСМЕК)",
      "description": "Русский язык преподается на курсах ИСМЕК с 2013 года. В настоящее время уроки про водятся в 26 различных центрах ИСМЕК в Стамбуле. Учебная программа уровней А1, А2 и В1 составляет 136 часов, 160 часов и 100 часов соответственно. Учащиеся, прошедшие обучение уровней А1 и А2, получают сертификат, по окончании программы В1 выдаётся свидетельство о посещении курсов. На данный момент в ИСМЕК работают 14 преподавателей русского языка. Количество изучающих русский язык: 600-650 человек. Руководитель отделения иностранных языков: Ондер Караэш (Önder Karaeş)",
      "type": "Kültür",
      "address": "Почтовый адрес: Akşemsettin Mah., Akdeniz Cad., Yağızlar İş Hanı, No:102, Kat:3, Fatih, İstanbul, Türkiye",
      "website": "www.ismek.ist",
      "image": ""
    }
  ],
  "TR01": [
    {
      "plaka": "TR01",
      "name": "Общество русского языка и культуры им. Солженицына  Представительство в г. Адане/Soljenitsin Rus Dili ve Kültür Derneği. Adana Temsilciliği",
      "description": "В обществе русского языка и культуры основная деятельность направлена на проведе ние развивающих и обучающих занятий на русском языке для детей-билингвов возрастом от 1.5 лет, организацию курсов русского языка как иностранного для взрослых, а также на прове дение уроков музыкального развития, чтения, рукоделия для детей и мастер-классов для взрос лых. При обществе работает театральный кружок, а также проводятся консультации психолога. Количество изучающих русский язык: 45 человек. Председатель: Андрей Пономарёв (Ponomarev Andrey)",
      "type": "Kültür",
      "address": "Почтовый адрес: Sümer mah., Baraj Cad., Topbaş apt., 45 B blok. Kat 1.d.2, Seyhan/Adana, Türkiye",
      "website": "www.matroshkaadana.wixsite.com/website",
      "image": ""
    }
  ],
  "TR07": [
    {
      "plaka": "TR07",
      "name": "Ассоциация русской культуры и образования г. Аланьи  Alanya Rus Kültür ve Eğitim Derneği",
      "description": "Ассоциация оказывает содействие культурному, гуманитарному и деловому сотрудниче ству между Россией и Турцией, а также поддержку соотечественникам в решении социальных и юридических проблем. При поддержке Ассоциации организовываются и проводятся конферен ции, круглые столы, фестивали и другие мероприятия, способствующие развитию и укрепле нию российско-турецких отношений. В рамках деятельности Ассоциации для детей и взрослых проводятся всевозможные об разовательные и творческие программы. Создавшиеся в рамках различных проектов коллек тивы принимают участие в региональных и международных олимпиадах, фестивалях и кон курсах. Ученики Ассоциации ежегодно становятся лауреатами региональных и международных проектов. Организация является членом Всемирной ассоциации русской прессы. В ноябре 2017 года присоединилась к партнёрской сети Государственного института русского языка имени А.С.Пушкина. Количество изучающих русский язык: 100-150 человек. Председатель: Екатерина Гюндюз (Ekaterina Gündüz)",
      "type": "Kültür",
      "address": "Почтовый адрес: Mahmutlar mah., 201 sok., Mahmutlar Kultur Metkezi, 07460 Alanya/Antalya, Türkiye",
      "website": "www.russianalanya.ru",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Межкультурная ассоциации межличностного роста и  развития «Эдурус».  Kültürler Arasi ve Kişisel Gelişim Merkezi Derneği  ‘’Edurus’’",
      "description": "В ассоциации «Эдурус» проводятся курсы по изучению русского и английского языков. Также при ассоциации работает хор, ведут деятельность театральная и хореографическая сту дии. Количество изучающих русский язык: 60 человек. Председатель: Елена Бариевна Суфиянова (Elena Sufiyanova)",
      "type": "Kültür",
      "address": "Почтовый адрес: Şekerhane Mah. Eski Hal Yolu,. Kerim Kadahan İşhanı. 1100 kat 2 Alanya/Antalya, Türkiye",
      "website": "_",
      "image": ""
    }
  ]
}