{
  "TR06": [
    {
      "name": "Rus Evi Ankara Русский дом в Анкаре",
      "description": "Rossotrudniçestvo Türkiye Temsilciliği",
      "type": "Büyükelçilik",
      "address": "Rabindranath Tagore Cd. No:68, 06550 Çankaya/Ankara",
      "website": "turkiye.rs.gov.ru",
      "image": "images/ruseviankara.png"
    },
    {
      "name": "Rus Eğitim Enstitüsü",
      "description": "Rusça dil eğitimi ve kültürel etkinlikler düzenleyen eğitim kurumu.",
      "type": "Kültür",
      "address": "Ankara Merkez",
      "website": "rusedu.com.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр искусства и культуры «Маэстро»  Maestro Sanat ve Kültür Merkezi",
      "description": "В 2015 г. Центр искусства и культуры «Маэстро» открыл курсы музыки и искусства для русскоговорящего (и не только) населения Анкары. Центр даёт музыкальное образование в та ких направлениях как класс фортепиано, гитары, скрипки, ударных и других инструментов. Так же имеются танцевальные, вокальные и художественные студии.\n\nКоличество изучающих русский язык: 90-100 человек. Руководитель: художественный руководитель и преподаватель класса фортепиано Мелек Шайлан (Melek Şaylan)",
      "type": "Kültür",
      "address": "Почтовый адрес: Aziziye Mahallesi, Portakal Çiçeği sokağı, Ansera AVM, Teras kat 17/150, Çankaya, Ankara, 06690, Türkiye",
      "website": "http://www.maestro-sanat.com/",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр развития ребёнка «Лукоморье»  Masal Yetenek Geliştirme Atolyesi",
      "description": "Центр развития ребёнка «Лукоморье» в г. Анкаре – это сказочная страна для детей и их родителей, где они могут окунуться в мир русского языка, русской культуры, традиций, празд ников, найти новых друзей, расширить круг своего общения на родном языке, развить свои творческие способности, занимаясь искусством и спортом. В ЦРР «Лукоморье» занимаются дети в возрасте от 2 до 16 лет по следующим направлениям: русский язык для детей-билингвов, рус ский язык как иностранный для детей, театр танца «Ритм», ритмика и гимнастика, хоровое пе ние, театральная студия, декоративно-прикладное искусство, занятия с логопедом. Количество изучающих русский язык: 150-200 человек. Руководитель: Елена Александровна Гёздер (Elena Gözder)",
      "type": "Kültür",
      "address": "Город:\tАнкара\n Почтовый\tадрес:\tRabindranath\tTagore\tCd.\t85/2,\tHilal\tMh.,\t\nÇankaya,\tAnkara,\t06550,\tTürkiye",
      "website": "www.lukomorye.club",
      "image": ""
    }
  ],
  "TR34": [
    {
      "name": "Rusya Başkonsolosluğu İstanbul",
      "description": "İstanbul'daki Rusya Federasyonu Başkonsolosluğu",
      "type": "Konsolosluk",
      "address": "İstiklal Caddesi No: 443, Beyoğlu, İstanbul",
      "website": "istanbul.mid.ru/tr/",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "asd",
      "description": "asd",
      "type": "Büyükelçilik",
      "address": "asd",
      "website": "asd",
      "image": ""
    }
  ]
}