{
  "TR06": [
    {
      "name": "Rus Evi Ankara Русский дом в Анкаре",
      "description": "Rossotrudniçestvo Türkiye Temsilciliği",
      "type": "Büyükelçilik",
      "address": "Rabindranath Tagore Cd. No:68, 06550 Çankaya/Ankara",
      "website": "turkiye.rs.gov.ru",
      "image": "images/ruseviankara.png"
    },
    {
      "name": "Rus Eğitim Enstitüsü",
      "description": "Rusça dil eğitimi ve kültürel etkinlikler düzenleyen eğitim kurumu.",
      "type": "Kültür",
      "address": "Ankara Merkez",
      "website": "rusedu.com.tr",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр искусства и культуры «Маэстро»  Maestro Sanat ve Kültür Merkezi",
      "description": "В 2015 г. Центр искусства и культуры «Маэстро» открыл курсы музыки и искусства для русскоговорящего (и не только) населения Анкары. Центр даёт музыкальное образование в та ких направлениях как класс фортепиано, гитары, скрипки, ударных и других инструментов. Так же имеются танцевальные, вокальные и художественные студии.\n\nКоличество изучающих русский язык: 90-100 человек. Руководитель: художественный руководитель и преподаватель класса фортепиано Мелек Шайлан (Melek Şaylan)",
      "type": "Kültür",
      "address": "Почтовый адрес: Aziziye Mahallesi, Portakal Çiçeği sokağı, Ansera AVM, Teras kat 17/150, Çankaya, Ankara, 06690, Türkiye",
      "website": "http://www.maestro-sanat.com/",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр развития ребёнка «Лукоморье»  Masal Yetenek Geliştirme Atolyesi",
      "description": "Центр развития ребёнка «Лукоморье» в г. Анкаре – это сказочная страна для детей и их родителей, где они могут окунуться в мир русского языка, русской культуры, традиций, празд ников, найти новых друзей, расширить круг своего общения на родном языке, развить свои творческие способности, занимаясь искусством и спортом. В ЦРР «Лукоморье» занимаются дети в возрасте от 2 до 16 лет по следующим направлениям: русский язык для детей-билингвов, рус ский язык как иностранный для детей, театр танца «Ритм», ритмика и гимнастика, хоровое пе ние, театральная студия, декоративно-прикладное искусство, занятия с логопедом. Количество изучающих русский язык: 150-200 человек. Руководитель: Елена Александровна Гёздер (Elena Gözder)",
      "type": "Kültür",
      "address": "Город:\tАнкара\n Почтовый\tадрес:\tRabindranath\tTagore\tCd.\t85/2,\tHilal\tMh.,\t\nÇankaya,\tAnkara,\t06550,\tTürkiye",
      "website": "www.lukomorye.club",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Институт исследования России (РУСЕН)  Rusya Araştırmaları Enstitüsü (RUSEN)",
      "description": "Институт РУСЕН был создан для проведения академических исследований, необходимых для развития российско-турецких отношений. Также в Институте предоставляются справочные услуги по высшему и последипломному образованию в России. Организуются русско-турецкие симпозиумы, семинары и летние школы. Это помогает аспирантам и докторантам получать до полнительную информацию об образовательных учреждениях России для последующего обу чения. Предоставляется руководительская и научная поддержка работ академических экспер тов. Количество изучающих русский язык: 10 человек Руководитель: д-р истор. наук, проф. Салих Йылмаз (Prof. Dr. Salih Yılmaz)",
      "type": "Kültür",
      "address": "Почтовый адрес: Milli Müdafaa Cad., Milli Müdafaa Apartmanı, Nu:10/12 Kızılay/Çankaya, Türkiye",
      "website": "www.rusen.org",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Центр русского языка и культуры RUSMER  Rus Dili ve Kültür Merkezi RUSMER",
      "description": "В Центре русского языка и тестирования RUSMER предлагаются следующие учебные программы: русский язык как иностранный для взрослой аудитории; подготовка к экзаменам TORFL и YDS; организация и проведение экзаменов TORFL для взрослых и детей; специальные курсы (бизнес-курс, теория и практика перевода); методические консультации и семинары для преподавателей РКИ. При Центре работает разговорный клуб и театральная студия. Количество изучающих русский язык: 80 человек. Руководитель: Людмила Ивановна Носова-Курал (Liudmila Nosova Kural)",
      "type": "Kültür",
      "address": "Почтовый адрес: ASBÜ, Yabanci Dillier Yüksek Okulu - Hükümet Meydanı, , Ulus/Ankara 06500, Türkiye",
      "website": "www.rusmer.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Ассоциация преподавателей-славистов и переводчиков  Slav Dilleri Eğitimcileri ve Tercümanlar Derneği",
      "description": "Ассоциация преподавателей-славистов и переводчиков была создана в 2016 году и на данный момент объединяет более 200 преподавателей русского языка, осуществляющих дея тельность по всей территории Турции и за ее пределами. В 2017 году Ассоциация стала членом Международной ассоциации преподавателей русского языка и литературы «МАПРЯЛ». Также Ассоциация насчитывает в своих рядах свыше 170 переводчиков, в том числе при сяжных, работающих в городах Турции. Ассоциация регулярно проводит курсы, семинары, круглые столы и другие мероприя тия, направленные на обучение и повышение квалификации преподавателей русского языка как родного и иностранного, а также переводчиков, работающих с русским языком. Под эгидой Ассоциации в Турции проводятся мероприятия, популяризирующие русский язык, в том числе Всетурецкая олимпиада по русскому языку. Количество изучающих русский язык: более 100 человек. Председатель: Карина Дюзчимен (Karina Düzcimen)",
      "type": "Kültür",
      "address": "Почтовый адрес: Billur Sk. 23/5, 06670, Kavaklıdere/ Ankara, Türkiye",
      "website": "www.slavdenek.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Ассоциация русскоговорящей молодёжи  Rus Dili Konuşan Gençler Derneği",
      "description": "В ассоциации русскоговорящей молодежи желающие могут посещать курсы русского языка для взрослых и детей, русский разговорный клуб для подростков-билингвов и иностран цев, турецкий разговорный клуб для соотечественников. В рамках «Молодёжной мастерской» организуются психологические тренинги, образовательные круглые столы/семинары (на ко торых изучается культура народов России, а также двусторонние отношения России и Турции), спортивные и культурные мероприятия. При ассоциации работает музыкально-театральная студия для молодёжи, где проводит ся изучение русского народного музыкального творчества. Председатель: Евгения Александровна Шарлак (Jenya Şarlak)",
      "type": "Kültür",
      "address": "Почтовый адрес: Portakal Çiçeği Sokak 17/50, Ansera Iş Merkezi, Aziziye Mah.,Ankara, Türkiye",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Ассоциация русской культуры г. Анкары  Rus Kültür Derneği",
      "description": "В Ассоциации русской культуры г. Анкары квалифицированными русскоязычными пре подавателями проводятся занятия и тестирование по русскому языку для взрослых и детей раз ных возрастных групп, начиная от полутора лет. Занятия проводятся в мини-группах, а также индивидуально. Также в Ассоциации работают классы балета, пилатеса и детской ритмики, про водятся уроки музыки и рисования для взрослых и детей, ведут приём специалисты по логопе дии и психологии. При Ассоциации открыт детский русскоязычный хор и танцевальная студия «Калинка». Количество изучающих русский язык: 127 человек. Председатель: Лариса Анатольевна Луткова Тюрккан (Larissa Lutkova Türkkan)",
      "type": "Kültür",
      "address": "Почтовый адрес: Portakal Çiçeği Sokak 17/49, Ansera Iş Merkezi, Aziziye Mah, Ankara, 06550, Türkiye",
      "website": "www.rusankara.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Молодёжная танцевально-спортивная ассоциация «Фавори»  Favori Dans Gençlik ve Spor Kulübü Derneği",
      "description": "Танцевально-спортивная ассоциация «Фавори» является общественной организацией, созданной для удовлетворения профессиональных и любительских интересов своих членов, а также детей, юношества и молодёжи в области танца и спорта. Ассоциация стала местом про ведения обучающих семинаров, мастер-классов, а также местом встреч и дружеского общения разных культур. Благодаря русскоязычному персоналу ассоциации, особое место занимает оз накомление представителей местного населения с русской культурой, обычаями и традициями, а также их активное вовлечение в мероприятия, посвященные знаменательным праздникам России. Детский танцевальный коллектив «Фавори», созданный русскоязычным хореографом, для создания своих постановок использует опыт лучших хореографических школ России, а так же отечественную музыку. Количество изучающих русский язык: 45-50 человек. Председатель: Инна Кылынч (İnna Kılınç)",
      "type": "Kültür",
      "address": "Почтовый адрес: Necatibey caddesi 51/1B. Çinar apt. Kızılay/ Ankara, 06440, Türkiye",
      "website": "www.favoridans.com",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Посольство Российской Федерации в Турции  Rusya Büyükelçiliği Ankara",
      "description": "Чрезвычайный и Полномочный Посол Российской Федерации в Турецкой Республике: Алексей Владимирович Ерхов (Alexei V. Erkhov)",
      "type": "Büyükelçilik",
      "address": "Почтовый адрес: Andrey Karlov Sokağı, No 5, Çankaya, Ankara 06692, Türkiye",
      "website": "www.turkey.mid.ru",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Торговое представительство РФ в Турции  Rusya Ticaret Mümessiliği",
      "description": "Торговое представительство Российской Федерации в Турецкой Республике является государствен ным органом, обеспечивающим в государстве пребывания внешнеэкономические интересы Росси йской Федерации в Турецкой Республике. Основными задачами Торгового представительства являются:- обеспечение проведения внешнеэкономической политики России и содействие расширению и ди версификации российского экспорта товаров и услуг в Турцию;- участие в обеспечении реализации торговой политики России и развития хозяйственных связей между Россией и Турцией;- оказание содействия в установлении и развитии торговых связей; субъектов Российской Федерации и Турецкой Республики;- участие в разработке и обеспечении позиции Российской Федерации в международных экономиче ских организациях;- привлечение инвестиций из Турции в различные сектора российской экономики;- защита интересов российских организаций и компаний и создание благоприятных условий предо ставления российским участникам внешнеторговой деятельности кредитных ресурсов в Турции;- недопущение возникновения осложнений в торгово-экономических отношениях России с Турцией. Торговый представитель России в Турции: Айдар Аюпович Гашигуллин - (Aydar Gashigullin)",
      "type": "Ticaret",
      "address": "Почтовый адрес: Atatürk Bul. 106, Kavaklıdere, Ankara/Türkiye",
      "website": "www.turkey.ved.gov.ru",
      "image": ""
    },
    {
      "plaka": "TR06",
      "name": "Российский центр науки и культуры в Анкаре  Представительство  Россотрудничества в Турецкой Республике  Ankara Rusya bilim ve kültür merkezi  Rossotrudniçestvo Federal Ajansı Türkiye Cumhuriyeti Temsilciliği",
      "description": "Деятельность РЦНК направлена на развитие культурных, образовательных, научно-тех нических и информационных связей Российской Федерации с Турецкой Республикой, среди его основных задач – ознакомление обществен¬ности с историей и культурой народов Российской Федерации, её культурным, научным и экономическим потенциалом, содействие установлению и развитию контактов и сотрудничества с творческими и культурно-просветительскими орга низациями Турции, созданию условий для расширения взаимовыгодного российско-турецкого делового сотрудничества. РЦНК проводит активную работу по популяризации русского языка, сохранению и укре плению российского культурно-гуманитарного пространства, оказанию содействия в изучении и распространении русского языка как неотъемлемой части мировой культуры и инструмента межнационального и делового общения. На базе РЦНК функционируют Электронный читальный зал Президентской библиотеки имени Б.Н.Ельцина, Информационно-образовательный центр «Русский музей: виртуальный фи лиал», библиотека, кинозал. При РЦНК открыт центр коллективного доступа (ЦКД) к российским образовательным ресурсам с программной системой поддержки образовательной деятельности на основе ис пользования мультимедийных электронных учебных модулей по различным дисциплинам. Центр организует концерты, художественные, книжные и фотовыставки, презентации образовательных услуг ведущих российских вузов и другие мероприятия в связи со знамена тельными и памятными датами в истории России, проводит творческие встречи с деятелями культуры и искусства. Руководитель: Энвер Магомедалиевич Шейхов (Enver Sheykhov)",
      "type": "Büyükelçilik",
      "address": "Почтовый адрес: Ebu Ziya Tevfik Sk., 11/7, Çankaya Mh., Ankara, Türkiye, 06680",
      "website": "www.tur.rs.gov.ru",
      "image": ""
    }
  ],
  "TR34": [
    {
      "name": "Rusya Başkonsolosluğu İstanbul",
      "description": "İstanbul'daki Rusya Federasyonu Başkonsolosluğu",
      "type": "Konsolosluk",
      "address": "İstiklal Caddesi No: 443, Beyoğlu, İstanbul",
      "website": "istanbul.mid.ru/tr/",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "asd",
      "description": "asd",
      "type": "Büyükelçilik",
      "address": "asd",
      "website": "asd",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Интернациональный образовательный центр «Лидер»  İstanbul Uluslararası Eğitim Merkezi Lider",
      "description": "В образовательном центре «Лидер» проводятся курсы русского языка для всех возрас тов, работают кружки рисования и декоративно-прикладного искусства, мастерские рукоделия и скульптуры, балетная студия. Также при центре функционирует клуб «Теремок» для детей возрастом от 2 до 6 лет, где происходит общение с целью развития и поддержки русского языка. Дополнительно работает детский сад с обучением на русском языке по программам РФ; началь ная и средняя школа с обучением по ФГОС. Проводятся различные мастер-классы и семинары с участием русскоязычных специалистов и факультативные занятия по предметам на русском языке. Количество изучающих русский язык: 25 человек. Руководитель: Татьяна Алексеевна Ершова (Tatyana Ershova)",
      "type": "Kültür",
      "address": "Почтовый адрес: Bahçeşehir 2. Kısım Mahallesi 12. Cad. No:10E Başakşehir/İstanbul, Türkiye",
      "website": "www.liderokulu.info",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Стамбульские муниципальные курсы искусств и  профессионального образования (ИСМЕК)",
      "description": "Русский язык преподается на курсах ИСМЕК с 2013 года. В настоящее время уроки про водятся в 26 различных центрах ИСМЕК в Стамбуле. Учебная программа уровней А1, А2 и В1 составляет 136 часов, 160 часов и 100 часов соответственно. Учащиеся, прошедшие обучение уровней А1 и А2, получают сертификат, по окончании программы В1 выдаётся свидетельство о посещении курсов. На данный момент в ИСМЕК работают 14 преподавателей русского языка. Количество изучающих русский язык: 600-650 человек. Руководитель отделения иностранных языков: Ондер Караэш (Önder Karaeş)",
      "type": "Kültür",
      "address": "Почтовый адрес: Akşemsettin Mah., Akdeniz Cad., Yağızlar İş Hanı, No:102, Kat:3, Fatih, İstanbul, Türkiye",
      "website": "www.ismek.ist",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "НКО «Общественная дипломатия»  Toplumsal Diplomasi",
      "description": "Основные направления деятельности НКО: сохранение и распространение русского язы ка, культуры, традиций, содействие гармоничному воспитанию, образованию детей, поддержка интернациональных семей, адаптация, высшее образование в РФ для граждан Турции, правовая защита соотечественников, социальная, цифровая, публичная дипломатия. При НКО работает методический кабинет для преподавателей РКИ, осуществляется пре подавание русского языка как второго родного и иностранного для всех возрастных групп, ока зывается поддержка дистанционного образования школьников в российских образовательных учреждениях. Также в НКО проводится тестирование ТРКИ, работают различные клубы для детей и взрослых, Центр общественного взаимодействия с государственными инстанциями , Центр русского языка Фонда «Русский Мир», Центр правовой поддержки, редакция журнала «Куран ты», Русский культурный центр, а также бюро переводов. Количество изучающих русский язык: 200 человек. Председатель: Римма Ризаева (Rimma Rizayeva)",
      "type": "Diğer",
      "address": "Почтовый адрес: 34440 Istiklal Cd. Terzihan No:176 kat: 2, Beyoglu – Taksim. İstanbul, Türkiye",
      "website": "www.ruskulturmerkezi.ru         www.pravo-turkey.ru           www.rus-istanbul.com",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Объединение центров дополнительного образования  для детей-билингов",
      "description": "В объединение входят более 20 образовательных центров и творческих студий города. Объединение организует и способствует проведению мероприятий общегородского и всетурец кого уровня (Конкурс чтецов, Тотальный диктант, фестиваль детского творчества “Солнечный круг» и др.) с целью популяризации русского языка и культуры России, содействующих консо лидации и расширению взаимодействия между организациями, учебно-воспитательными уч реждениями и сообществами соотечественников Турции. Руководитель: Светлана Валерьевна Озгюр (Svetlana V. Özgür) Координатор объединения образовательных центров: Полина Ряднова Озкан (Polina Ryadnova Özkan)",
      "type": "Kültür",
      "address": "Стамбул",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Российское общество просвещения,  культурного и делового сотрудничества  Rusya Eğitim, Kültür ve İşbirliği Derneği",
      "description": "Организация ведет свою деятельность в трех культурно-образовательных центрах, рас положенных в престижных районах Стамбула. Ведется преподавание русского языка для носи телей, детей-билингвов, а также преподавание русского как иностранного на всех уровнях. При общественной организации, поддерживаемой «Rus Kültür Merkezi» LTD STI, успешно ведут работу центр русского языка Фонда «Русский мир», центр правовой поддержки Фонда поддержки и правовой защиты российских соотечественников, центр общественного взаимо действия, центр образования, центр интернациональной семьи и центр переводов. Активно развиваются творческие направления: оказывается поддержка талантливым соотечественникам, объединенным в клуб рукодельниц, фольклорный коллектив «Терем», сту дию-театр «D.O.S.T.». Организация является инициатором и организатором таких мероприятий, как Всетурец кая олимпиада по русскому языку как иностранному и для детей-билингвов, фестиваль «Народ ное единство», Фестиваль русского языка и литературы, марш «Бессмертный полк», которые проводятся ежегодно. Количество изучающих русский язык: 200 человек. Председатель: Карани Чакыр (Karani Çakır)",
      "type": "Kültür",
      "address": "Почтовый адрес: Dilan Sitesi A Blok No:4 Kat:5 D: 9 Eski Osmanlı Sk. Mecidiyeköy Mh. 34200 Şişli/İstanbul, Türkiye",
      "website": "www.ruskulturmerkezi.net",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Центр русского языка при Ассоциации предпринимателей  Стамбула, России и соседних стран  Rus Dili Merkezi, İstanbul-Rusya ve Komşu Ülkeler Girişimciler Derneği",
      "description": "Русский язык преподаётся как иностранный, как неродной или второй родной. Препода ватели Центра имеют соответствующее образование и регулярно проходят курсы повышение квалификации. Возрастной состав учащихся: от 7 до 77 лет. Центр не только обучает русскому языку, но и знакомит с русской культурой и историей России. На протяжении всего времени уча щиеся имеют возможность участвовать во всетурецких и международных олимпиадах и кон курсах по русскому языку, праздничных мероприятиях русскоговорящей диаспоры. Оказывает ся содействие в направление на обучение в русскоговорящие страны. Количество изучающих русский язык 50-70 человек. Руководитель: Юлия Туна (Yulia Tuna)",
      "type": "Kültür",
      "address": "Адрес: Girne Mah., Başöğretmen Cad, 15/A1, Maltepe, İstanbul",
      "website": "www.istanbulruskom.org",
      "image": ""
    },
    {
      "plaka": "TR34",
      "name": "Генеральное Консульство Российской Федерации в Стамбуле  Rusya Federasyonu İstanbul Başkonsolosluğu",
      "description": "Генеральный консул России в Стамбуле: Андрей Леонидович Подъелышев (Andrey L. Podelyshev)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: İstiklal Caddesi, 219-225a, 34430, Beyoğlu, İstanbul, Türkiye",
      "website": "www.istanbul.mid.ru",
      "image": ""
    }
  ],
  "TR01": [
    {
      "plaka": "TR01",
      "name": "Общество русского языка и культуры им. Солженицына  Представительство в г. Адане/Soljenitsin Rus Dili ve Kültür Derneği. Adana Temsilciliği",
      "description": "В обществе русского языка и культуры основная деятельность направлена на проведе ние развивающих и обучающих занятий на русском языке для детей-билингвов возрастом от 1.5 лет, организацию курсов русского языка как иностранного для взрослых, а также на прове дение уроков музыкального развития, чтения, рукоделия для детей и мастер-классов для взрос лых. При обществе работает театральный кружок, а также проводятся консультации психолога. Количество изучающих русский язык: 45 человек. Председатель: Андрей Пономарёв (Ponomarev Andrey)",
      "type": "Kültür",
      "address": "Почтовый адрес: Sümer mah., Baraj Cad., Topbaş apt., 45 B blok. Kat 1.d.2, Seyhan/Adana, Türkiye",
      "website": "www.matroshkaadana.wixsite.com/website",
      "image": ""
    }
  ],
  "TR07": [
    {
      "plaka": "TR07",
      "name": "Ассоциация русской культуры и образования г. Аланьи  Alanya Rus Kültür ve Eğitim Derneği",
      "description": "Ассоциация оказывает содействие культурному, гуманитарному и деловому сотрудниче ству между Россией и Турцией, а также поддержку соотечественникам в решении социальных и юридических проблем. При поддержке Ассоциации организовываются и проводятся конферен ции, круглые столы, фестивали и другие мероприятия, способствующие развитию и укрепле нию российско-турецких отношений. В рамках деятельности Ассоциации для детей и взрослых проводятся всевозможные об разовательные и творческие программы. Создавшиеся в рамках различных проектов коллек тивы принимают участие в региональных и международных олимпиадах, фестивалях и кон курсах. Ученики Ассоциации ежегодно становятся лауреатами региональных и международных проектов. Организация является членом Всемирной ассоциации русской прессы. В ноябре 2017 года присоединилась к партнёрской сети Государственного института русского языка имени А.С.Пушкина. Количество изучающих русский язык: 100-150 человек. Председатель: Екатерина Гюндюз (Ekaterina Gündüz)",
      "type": "Kültür",
      "address": "Почтовый адрес: Mahmutlar mah., 201 sok., Mahmutlar Kultur Metkezi, 07460 Alanya/Antalya, Türkiye",
      "website": "www.russianalanya.ru",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Межкультурная ассоциации межличностного роста и  развития «Эдурус».  Kültürler Arasi ve Kişisel Gelişim Merkezi Derneği  ‘’Edurus’’",
      "description": "В ассоциации «Эдурус» проводятся курсы по изучению русского и английского языков. Также при ассоциации работает хор, ведут деятельность театральная и хореографическая сту дии. Количество изучающих русский язык: 60 человек. Председатель: Елена Бариевна Суфиянова (Elena Sufiyanova)",
      "type": "Kültür",
      "address": "Почтовый адрес: Şekerhane Mah. Eski Hal Yolu,. Kerim Kadahan İşhanı. 1100 kat 2 Alanya/Antalya, Türkiye",
      "website": "_",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Русское общество искусства и культуры  Rus Sanat ve Kültür Derneği",
      "description": "Русское общество искусства и культуры ведёт активную работу с проживающей в г. Анта лье многочисленной русскоговорящей диаспорой. Проводятся массовые мероприятия, направ ленные на укрепление дружеских отношений между Россией и Турцией, а также на распростране ние русской культуры в турецкой среде. Особое внимание уделяется подрастающему поколению. Общество сотрудничает с частными турецкими школами «Бахчешехир» («Bahçesehir») и «Угур» («Uğur»). Наши учителя работают в различных школах Антальи, преподавая русский язык ино странный. В колледже «Бахчешехир Коньяалты» силами Общества открыт «русский клуб», в рамках деятельности которого турецкие учащиеся знакомятся с русскими народными ремёс лами, танцами, участвуют в детских и молодёжных дружеских проектах таких, как Фестиваль дружбы русской и турецкой культур. Количество изучающих русский язык: 350 человек. Председатель: Ирина Александровна Балджи (İrina Balcı)",
      "type": "Kültür",
      "address": "Адрес: Molla Yusuf Mah., Hürriyet Cad. No:25, 07070 Konyaaltı/Antalya, Türkiye",
      "website": "www.rusdernek.com",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Генеральное Консульство Российской Федерации в Анталье  Rusya Federasyonu Antalya Başkonsolosluğu",
      "description": "Генеральный консул России в Анталье: Олег Васильевич Рогоза (Oleg V. Rogoza)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: Kırıçarslan Mah., Park Sk., No.30, Muratpaşa/Antalya, 7100, Türkiye",
      "website": "www.antalya.mid.ru",
      "image": ""
    },
    {
      "plaka": "TR07",
      "name": "Аланийский университет имени Алааддина Кейкубата  Alanya Alaaddin Keykubat Üniversitesi",
      "description": "Русский язык в Аланийском университете имени Алааддина Кейкубата преподается с 2015 года в качестве как обязательной, так и элективной дисциплины на факультете туриз ма и факультете международной торговли. В данный момент в Университете работают четыре преподавателя русского языка. Количество изучающих русский язык: 900 студентов. Руководитель: ректор, д-р наук, проф. Ахмет Пынарбаши (Prof. Dr. Ahmet Pınarbaşı); Преподаватели русского языка: Назлы Алимова (Nazlı Alimova) и Бурджу Ашкын (Burcu Aşkın)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Kestel Mahallesi, Konya Çimento Caddesi, No:80, Alanya, Antalya/Türkiye",
      "website": "https://www.alanya.edu.tr",
      "image": ""
    }
  ],
  "TR35": [
    {
      "plaka": "TR35",
      "name": "Общество изучения русского языка и культуры им. А.И. Солженицына  Soljenitsin Rus Dili ve Kültürü Derneği",
      "description": "Общество имеет два филиала в г. Измире и сотрудничает с посольством РФ в Анкаре, Фон дом «Русский мир», Россотрудничеством и другими международными фондами и организаци ями. Цели Общества состоят в содействии сохранению и развитию русского языка и культуры среди русскоязычного населения г. Измира и Турецкой Республики, а также в укреплении куль турных, образовательных, общественных и экономических связей между Россией и Турцией. При Обществе действует детский клуб «Родное слово» для детей от 3 до 10 лет, изосту дия «Акварель», театральная студия «Игра», детская танцевальная группа «Росинка»; работают курсы вокала для детей «ДО Мажор», кабинет Русского Мира – бесплатная библиотека книг на русском языке, курсы русского и турецкого языка для взрослых. На постоянной основе под эгидой Общества проводится конкурс детского рисунка «Пас хальное чудо», танцевальный фестиваль «Эгейский бриз» и Олимпиада по русскому языку для детей и взрослых. Председатель: Андрей Валерьевич Пономарев (Andrey Ponomarev)",
      "type": "Kültür",
      "address": "Почтовый адрес: Bostanli Mah. Bestekar Sadi Hoşses Sokak No:17 D:1, İzmir , Türkiye",
      "website": "www.russkiyizmir.com",
      "image": ""
    },
    {
      "plaka": "TR35",
      "name": "Почетное Консульство Российской Федерации в Измире  Rusya Federasyonu İzmir",
      "description": "Почетный консул Российской Федерации: Рыза Эрай Гюрлер (Rıza Eray Gürler)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: Fatih Cad.,No 69, Çamdibi, İzmir,Türkiye",
      "website": "_",
      "image": ""
    }
  ],
  "TR09": [
    {
      "plaka": "TR09",
      "name": "Ассоциация изучения русского языка и культуры  им. А.И. Солженицына. Представительство в Кушадасах  Ассоциация Образования и Культуры Русскоговорящих г. Маниса  Билингвальный Центр  Soljenitsin Rus Dil ve Kültür Derneği. Kuşadası Temsilcılık",
      "description": "В представительстве работают курсы русского языка как иностранного, русского языка для дошкольников, также посетителей открыта библиотека. Количество изучающих русский язык: 50 человек. Председатели: Андрей Валерьевич Пономарев (Andrey Ponomarev) Татьяна Михайловна Пономарева (Tatyana Ponomareva)",
      "type": "Kültür",
      "address": "Почтовый адрес: Opus Apart Hotel Kitaş Özazman Sitesi, Garaj Arkası, Kusadasi, Türkiye",
      "website": "www.russkiyizmir.com",
      "image": ""
    }
  ],
  "TR45": [
    {
      "plaka": "TR45",
      "name": "Ассоциация Образования и Культуры Русскоговорящих г. Маниса  Билингвальный Центр/ Rusça Konuşanlar Eğitim ve Kültür Derneği. Bilingual Center",
      "description": "Ассоциация с самого своего основания уделяет первостепенное значение русскому язы ку: помимо занятий организует и проводит мероприятия, направленные популяризацию рус ского языка и культуры, связанной с ним, также участвует в общетурецких мероприятиях, таких как Русский медвежонок и Тотальный диктант. В Билингвальном центре русский язык преподаётся детям, начиная с возраста 2.5 лет. Курс называется «Русский с мамой». В основе авторского курса - самые эффективные упражне ния из всемирно признанных методик гармоничного развития ребёнка. Дети обучаются в про цессе игры. Русский язык преподаётся как родной, а также как иностранный. Количество изучающих русский язык: 25 человек. Председатель: Анастасия Озгюн (Anastasia Özgün)",
      "type": "Kültür",
      "address": "Почтовый адрес: 1 Anafartalar Mah, 1601 Sok, 20-2, Şehzadeler, Manisa, Türkiye",
      "website": "_",
      "image": ""
    }
  ],
  "TR48": [
    {
      "plaka": "TR48",
      "name": "MaRus - Российско-турецкое общество  межкультурного сотрудничества г. Мармарис  НКО «Общественная дипломатия»  Toplumsal Diplomasi  MaRus - Marmaris Rusya Kültür ve İşbirliği Derneği",
      "description": "В обществе проводятся групповые и индивидуальные занятия по русскому языку с деть ми 3-16 лет, а также занятия по русскому языку как иностранному для взрослых. Количество изучающих русский язык: более 50 человек. Председатель: Ольга Васильевна Сезгин (Olga Sezgin)",
      "type": "Kültür",
      "address": "Почтовый адрес: Armutalan mah. Belediye cad. #8, kat/3 48700, Marmaris/Muğla, Türkiye",
      "website": "_",
      "image": ""
    }
  ],
  "TR61": [
    {
      "plaka": "TR61",
      "name": "Генеральное Консульство Российской Федерации в Трабзоне  Rusya Federasyonu Trabzon Başkonsolosluğu",
      "description": "Генеральный консул России в Трабзоне: Валерий Борисович Тихонов (Valeriy B. Tikhonov)",
      "type": "Konsolosluk",
      "address": "Почтовый адрес: Refik Cesur Cad. 6, Ortahisar Mh., Trabzon, 61030, Türkiye",
      "website": "www.trabzon.mid.ru",
      "image": ""
    }
  ],
  "TR04": [
    {
      "plaka": "TR04",
      "name": "Университет им. Ибрагима Чечена, г. Агры, факультет естественных  наук и литературы, кафедра русского языка и литературы  Ağrı İbrahim Çeçen Üniversitesi, Fen Edebiyat Fakültesi,  Rus Dili ve Edebiyat Bölümü",
      "description": "В Университете им. Ибрагима Чечена на русском языке преподаются следующие дисци плины: история России, русско-турецкие культурные связи, общий курс русского языка, фонети ка, лексикология, фразеология, морфология и синтаксис современного русского языка, графика, орфография и пунктуация современного русского языка, стилистика, теория языкознания, тео рия и история русской литературы, теория и методика перевода. Количество изучающих русский язык: 260 студентов. Руководитель: декан, д-р наук, проф. Рыдван Дурак (Prof. Dr. Rıdvan Durak)",
      "type": "Üniversite",
      "address": "Почтовый адрес: Ağrı İbrahim Çeçen Üniversitesi, Erzurum Yolu 5. Km, 04100, Ağrı/Merkez, Türkiye",
      "website": "www.agri.edu.tr",
      "image": ""
    }
  ]
}